Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/newtrans/trans_*.po
Languages: is, it

source: label_tool_type
is: Gerð OiRA verkfæris
it: Tipo di strumento OiRA

source: Classic OiRA Tool with positive and negative statements.
is: Klassískt OiRA verkfæri með jákvæðar og neikvæðar yfirlýsingar.
it: Strumento OiRA classico con affermazioni positive e negative.

source: OiRA Tool where "Measures that are already in place" can be defined.
is: OiRA verkfæri þar sem hægt er að skilgreina „Forvarnir sem eru þegar til staðar“.
it: Strumento OiRA in cui possono essere definite «Misure già attuate».

source: description_tool_type
is: Þetta val ákvarðar hvaða útgáfu af OiRA verkfæri verður búið til. Ef þú ert ekki viss skaltu velja „Klassískt“.
it: Questa selezione determina quale variante di strumento OiRA sarà creata. Se hai dubbi, seleziona «Classico».

source: select_add_existing_measure
is: Veldu eða bættu við hverskonar forvörnum sem eru þegar til staðar.
it: Seleziona o aggiungi eventuali misure già attuate.

source: Are the measures that are selected above sufficient?
is: Eru forvarnirnar sem eru valdar að ofan nægilegar?
it: Le misure selezionate sopra sono sufficienti?

source: label_yes_sufficient
is: Já, eftirstandandi áhætta er ásættanleg
it: Sì, il rischio residuo è accettabile

source: label_not_sufficient
is: Nei, frekari forvarna er þörf
it: No, sono necessarie ulteriori misure

source: button_add_existing_measure
is: Bættu við forvörn sem vantar
it: Aggiungi una misura mancante

source: placeholder_new_existing
is: Lýstu forvörn sem er nú þegar til staðar en er ekki talin upp hérna.
it: Descrivi una misura già attuata ma non ancora elencata qui.

source: label_existing_measure
is: Forvörn er þegar innleidd
it: Misura già attuata

source: button_add_custom_risk
is: Bæta við sérsniðinni áhættu
it: Aggiungi un rischio specificamente formulato

source: question_other_risks
is: <p>Viltu taka fleiri hættur með í áhættumatið?</p><p><strong>Athugið</strong>: Til að koma í veg fyrir endurtekningar er mikilvægt að fara í gegnum allt áhættumatið áður en hættum er bætt við.</p><p>Ef þú þarft ekki að bæta við áhættu skaltu halda áfram.</p>
it: <p>Aggiungere ora ulteriori rischi</p><p><strong>Importante:</strong> Per evitare la duplicazione dei rischi, raccomandiamo di ripassare in esame tutti i moduli precedenti, qualora tale operazione non sia ancora stata compiuta.</p><p>Se non occorre aggiungere rischi, prosegui.</p>

source: Describe the risk...
is: Lýstu áhættunni…
it: Descrivi il rischio…

source: is_risk_acceptable
is: Er áhættan ásættanleg?
it: Il rischio è accettabile?

source: placeholder_custom_risk_description
is: Gefðu frekari upplýsingar um þessa áhættu.
it: Fornisci ulteriori informazioni in merito a questo rischio.

source: label_save_and_add_new
is: Vistaðu og bættu við annarri áhættu
it: Salva e aggiungi un altro rischio

source: Risk assessments made with this tool
is: Áhættumat gert með þessu verkfæri
it: Valutazioni dei rischi effettuate con questo strumento

source: button_start_new_session
is: Byrjaðu nýja lotu með þessu verkfæri
it: Avvia una nuova sessione con questo strumento
