{
  "Sustancia química": "Se refiere a elementos químicos, compuestos químicos y mezclas de compuestos y elementos químicos",
  "Agente químico": "Término utilizado en la legislación básica sobre SST: «agente químico»: todo elemento o compuesto químico, por sí solo o mezclado, tal como se presenta en estado natural o es producido, utilizado o vertido, incluido el vertido como residuo, en una actividad laboral, se haya elaborado o no de modo intencional y se haya comercializado o no;",
  "Artículo químico": "Un objeto que, durante su fabricación, recibe una forma, superficie o diseño especiales que determinan su función en mayor medida que su composición química. Como ejemplos típicos pueden citarse los neumáticos, el mobiliario de plástico, los dispositivos electrónicos, los textiles fabricados con fibras químicas o los cables",
  "Producto químico": "Producto formado por una o más sustancias o compuestos químicos. Su función está determinada, en gran medida, por su composición química. Como ejemplos típicos pueden citarse los pegamentos, las pinturas, las tintas, los desinfectantes, los biocidas, los plastificantes, silicio, los fuegos artificiales, los aceites lubricantes, etc.",
  "Compuesto": "Compuesto químico formado por dos o más elementos químicos.",
  "Sustancia peligrosa (véase también «Sustancia potencialmente peligrosa»)": "La clasificación de sustancias peligrosas se basa en categorías definidas en la Directiva CLP. Estas categorías incluyen: peligros físicos (sustancias explosivas, inflamables, inestables, etc.), peligros para la salud (todos los aspectos relativos a daños para la salud a corto y largo plazo) y peligros medioambientales (entorno acuático, etc.)",
  "Polvo": "Partículas sólidas de una sustancia o de una mezcla suspendidas en un gas (por lo general aire).",
  "Humos": "El término «humo» se aplica en especial a las partículas sólidas finas que se encuentran en suspensión en el aire, a menudo generadas por volatilización de sustancias fundidas (p. ej., humos de soldadura o de caucho).",
  "Gas": "El gas es una sustancia que: i) a 50 °C tiene una tensión de vapor superior a 300 kPa (absoluta); o ii) se encuentra por completo en estado gaseoso a 20 °C, a la presión normalizada de 101,3 kPa;",
  "Sustancias generadas - contaminantes del aire generados": "Las sustancias y los contaminantes del aire pueden generarse a partir de los procesos aplicados en los lugares de trabajo, p. ej. procesos de combustión, en los que se emiten vapores, escapes y humos y en procesos de corte y trituración, que emiten polvo. Las sustancias y contaminantes del aire que se generan pueden ser peligrosos.",
  "Sustancia de riesgo - véase 'sustancia peligrosa'": "Una sustancia que cumple los criterios relacionados con los peligros físicos, para la salud humana o para el medio ambiente, contemplada en las partes 2 a 5 del anexo I del Reglamento CLP y clasificada de acuerdo con las correspondientes clases de peligro establecidas en dicho anexo. La clasificación de las sustancias peligrosas se basa en  categorías definidas en la Directiva CLP. En estas categorías se incluyen los peligros físicos (explosivos, inflamables, inestables etc.), los peligros para la salud (todos los aspectos de los daños para la salud a corto y medio plazo) y los peligros para el medio ambiente (medio ambiente acuático, etc.). Con frecuencia, las sustancias de riesgo ( hazardous substances y las sustancias peligrosas  se utilizan como sinónimos. No hay una distinción clara, las preferencias lingüísticas juegan un papel.",
  "Líquido": "Se entiende por líquido una sustancia o una mezcla que: i) a 50 °C tiene una presión de vapor no superior a 300 kPa (3 bar); ii) no es completamente gaseosa a 20 °C y a una presión estándar de 101,3 kPa; y iii) tiene un punto de fusión o un punto de fusión inicial de 20 °C o menos a una presión  estándar de 101,3 kPa;",
  "Mezcla": "«Mezcla» se refiere a una mezcla o solución compuesta de dos o más sustancias.",
  "Generado en el proceso": "En cualquier tipo de proceso se pueden generar contaminantes en forma de emisiones a partir de todo tipo de procesos que conduzcan a exposición a las mismas en los lugares de trabajo, p. ej., procesos de combustión, procesos en los que el material original se degrada física o químicamente o se modifica de cualquier otro modo.",
  "Sólido": "Se entiende por sólido una sustancia o una mezcla que no se corresponde con las definiciones de líquido o de gas (Reglamento CLP). El estado sólido es uno de los estados de la materia. Se caracteriza por la rigidez estructural y la resistencia a los cambios de forma o de volumen.",
  "Sustancia": "«Sustancia» se refiere a un elemento químico y sus compuestos en su estado natural u obtenidos por algún proceso industrial, incluidos los aditivos necesarios para conservar su estabilidad y las impurezas que inevitablemente produzca el procedimiento, con exclusión de todos los disolventes que puedan separarse sin afectar a la estabilidad de la sustancia ni modificar su composición. Un elemento químico o un compuesto de dos o más elementos químicos.",
  "Carcinógeno": "sustancia o mezcla de sustancias que induce cáncer o aumenta su incidencia. Las sustancias que han inducido tumores benignos y malignos en animales de experimentación, en estudios bien hechos, serán consideradas también supuestamente carcinógenos o sospechosos de serlo, a menos que existan pruebas convincentes de que el mecanismo de formación de tumores no sea relevante para el hombre.",
  "Explosivo": "Sustancia sólida o líquida (o mezcla de sustancias) que de manera espontánea, por reacción química, puede desprender gases a una temperatura, presión y velocidad tales que pueden ocasionar daños a su entorno.",
  "Exposición": "La exposición indica que una sustancia está presente en el entorno de un trabajador y este puede inhalarla, absorberla por contacto con la piel (también los ojos o los oídos) o ingerirla. Contacto de un organismo con un agente químico, radiológico o físico. La exposición se cuantifica como la cantidad de agente existente en los límites de intercambio del organismo (por ejemplo, piel, pulmones, intestinos) y disponible para su absorción.",
  "Inflamable": "En el Reglamento CLP se distingue entre gases, líquidos aerosoles y sólidos inflamables y se aplican diferentes criterios. Como definición simplificada se puede afirmar que todas las sustancias que pueden arder o favorecer la combustión de otros materiales se clasifican como inflamables.",
  "Peligro": "Un peligro es cualquier cosa que tenga el potencial de provocar daño. Los peligros pueden afectar a las personas, la propiedad, los procesos; pueden provocar accidentes y problemas de salud, pérdida de productividad, daños a la maquinaria, etc.",
  "Ingestión": "Introducir alimentos, medicamentos, líquidos u otro tipo de sustancias en el cuerpo a través de la boca.",
  "Inhalación": "Aspirar aire hacia las vías respiratorias y los pulmones",
  "Irritantes, cutáneos": "Irritación cutánea es la aparición de una lesión reversible de la piel como consecuencia de la aplicación de una sustancia de ensayo durante un período de hasta 4 horas.",
  "Mutágeno": "Una mutación es un cambio permanente en la cantidad o en la estructura del material genético de una célula. El término «mutación» se aplica tanto a los cambios genéticos hereditarios que pueden manifestarse a nivel fenotípico como a las modificaciones subyacentes del ADN cuando son conocidas (incluidos, por ejemplo, cambios en un determinado par de bases y translocaciones cromosómicas). Los términos «mutagénico» y «mutágeno» se utilizarán para designar aquellos agentes que aumentan la frecuencia de mutación en las poblaciones celulares, en los organismos o en ambos.",
  "Toxicidad para la reproducción": "La toxicidad para la reproducción incluye los efectos adversos sobre la función sexual y la fertilidad de hombres y mujeres adultos, y los efectos adversos sobre el desarrollo de los descendientes.",
  "Risk": "El riesgo profesional se refiere a la probabilidad de que se produzca una lesión o se contraiga una enfermedad, así como su gravedad, como consecuencia de la exposición a un peligro.",
  "Sensibilizantes, respiratorios y cutáneos": "Sensibilizante respiratorio es una sustancia cuya inhalación induce hipersensibilidad de las vías respiratorias Sensibilizante cutáneo es una sustancia que induce una respuesta alérgica por contacto con la piel",
  "Toxicidad (aguda)": "Desde el punto de vista jurídico, un producto químico (sustancia, mezcla) tiene toxicidad aguda si cumple los siguientes criterios del CLP: La toxicidad aguda se refiere a los efectos adversos que se manifiestan tras la administración por vía oral o cutánea de una sola dosis de una sustancia o mezcla, de dosis múltiples administradas a lo largo de 24 horas, o como consecuencia de una exposición por inhalación durante 4 horas. El Reglamento CLP distingue entre toxicidad oral, cutánea y por inhalación.",
  "Toxicidad (otros)": "La exposición a sustancias peligrosas puede causar daños orgánicos específicos. El Reglamento CLP distingue entre los daños orgánicos específicos debidos a una sola exposición o a exposiciones repetidas.",
  "CAD": "véase: Directiva sobre agentes químicos",
  "Directiva sobre carcinógenos o mutágenos": "Directiva 2004/37/CE (Directiva sobre carcinógenos o mutágenos, DCM) , de 29 de abril de 2004, relativa a la protección de los trabajadores contra los riesgos relacionados con la exposición a agentes carcinógenos o mutágenos durante el trabajo.",
  "Directiva sobre agentes químicos": "Directiva 98/24/CE del Consejo (Directiva sobre agentes químicos) , de 7 de abril de 1998, relativa a la protección de la salud y la seguridad de los trabajadores contra los riesgos relacionados con los agentes químicos durante el trabajo (decimocuarta Directiva específica con arreglo al apartado 1 del artículo 16 de la Directiva 89/391/CEE)",
  "Clasificación, etiquetado y envasado más la abrev. CLP": "Reglamento (CE) n.º 1272/2008 (Reglamento CLP) del Parlamento Europeo y del Consejo, de 16 de diciembre de 2008, sobre clasificación, etiquetado y envasado de sustancias y mezclas, y por el que se modifican y derogan las Directivas 67/548/CEE y 1999/45/CE y se modifica el Reglamento (CE) n.º 1907/2006",
  "CLP": "Véase: Clasificación, etiquetado y envasado",
  "DCM": "véase la Directiva sobre carcinógenos o mutágenos",
  "SGA": "véase: Sistema Globalmente Armonizado",
  "Sistema Globalmente Armonizado": "Acerca del SGA",
  "Valor límite de exposición profesional": "Directiva 2009/161/UE - valores límite de exposición profesional indicativos",
  "OEL por sus siglas en inglés": "véase: Valor límite de exposición profesional",
  "REACH": "véase:  Registro, evaluación, autorización y restricción de sustancias químicas",
  "Registro, evaluación, autorización y restricción de sustancias químicas": "Reglamento (CE) n.º 1907/2006 (Reglamento REACH), de 18 de diciembre de 2006, relativo al registro, la evaluación, la autorización y la restricción de las sustancias y preparados químicos (REACH), por el que se crea la Agencia Europea de Sustancias y Preparados Químicos",
  "Ficha de datos de seguridad": "Reglamento (CE) n.º 1907/2006 (Reglamento REACH)",
  "SDS (por sus siglas en inglés)": "véase: Ficha de datos de seguridad",
  "Medidas de control, véase: Medidas": "Cualquier medida destinada a reducir la generación de sustancias peligrosas y el riesgo de exposición.",
  "Pictogramas de peligro": "una composición gráfica que contiene un símbolo más otros elementos gráficos, como un contorno, un motivo o un color de fondo, y que sirve para transmitir una información específica sobre el peligro en cuestión;",
  "Indicación de peligro": "una frase que, asignada a una clase o categoría de peligro, describe la naturaleza de los peligros de una sustancia o mezcla peligrosas, incluyendo cuando proceda el grado de peligro;",
  "Medición de contaminantes del aire": "Medición de la concentración de contaminantes del aire en el lugar de trabajo. Pueden utilizarse mediciones para medir la exposición de los trabajadores o para estudiar la concentración de los contaminantes del aire en el lugar de trabajo, por ejemplo, fugas, identificación de las fuentes de emisión de contaminantes del aire y evaluación de la eficacia de los sistemas locales de escape como base para tomar decisiones sobre qué medidas deberían adoptarse. Dependiendo de la sustancia que se vaya a medir, se dispone de diferentes tipos de equipos de medición.",
  "Medición": "Medición técnica de la exposición de los trabajadores a sustancias peligrosas mediante la utilización de métodos e instrumentos de medición específicos de una sustancia/un grupo de sustancias. Se aplica sobre todo la medición de las concentraciones de sustancias en suspensión en los lugares de trabajo –permanente o caso por caso–, y de sustancias peligrosas o sus metabolitos en muestras biológicas (p. ej., sangre u orina) de los trabajadores expuestos.",
  "Medidas - Medidas de control": "Todas las medidas que tienen como objeto mejorar la seguridad y la salud. Las medidas pueden reducir la generación de sustancias peligrosas o reducir el riesgo de exposición.",
  "Medidas organizativas": "Cualquier medida destinada reducir la exposición a sustancias peligrosas por medios organizativos (p. ej., reducción del número de trabajadores en las áreas de exposición)",
  "Equipos de protección individual, más la abreviatura EPI": "EPI significa: a) el equipo diseñado y fabricado para ser llevado puesto o sostenido por una persona para protegerse contra uno o varios riesgos para su salud o seguridad; b) los componentes intercambiables del equipo mencionado en la letra a) que sean esenciales para su función protectora; c) los sistemas de conexión para el equipo mencionado en la letra a) que no sean llevados puestos ni sean sostenidos por una persona, que estén diseñados para conectar dicho equipo a un dispositivo o estructura externos o a un punto de anclaje seguro, que no estén diseñados para estar fijados permanentemente y que no requieran maniobras de abrochado antes de su uso.",
  "Evaluación de riesgos": "El objetivo de la evaluación de riesgos profesionales es la protección de la salud y la seguridad de los trabajadores. La evaluación de riesgos consiste en identificar el riesgo, evaluar su gravedad y decidir si es necesario adoptar medidas para reducirlo. En virtud de la legislación sobre salud y seguridad, todos los empleadores deben efectuar periódicamente una evaluación de riesgos.",
  "Fichas de datos de seguridad (SDS)": "Las SDS proporcionan información sobre las propiedades de un producto químico, los peligros que entraña y las instrucciones para su manipulación, eliminación y transporte, primeros auxilios, extinción de incendios y medidas de seguridad para reducir la exposición. La información que figura en las SDS es necesaria para entender los riesgos y manipular con seguridad el producto químico.",
  "Sustitución": "Sustitución de una sustancia o un producto químico peligrosos, o un proceso en el que se generen sustancias peligrosas, por otros menos peligrosos",
  "Medidas técnicas": "Cualquier medida destinada a reducir la exposición a sustancias peligrosas mediante la utilización de equipos técnicos"
}