{
  "Chemikalie": "Bezeichnet gemeinhin chemische Elemente, Verbindungen sowie Gemische aus Verbindungen und Elementen.",
  "Chemischer Arbeitsstoff": "Dieser Begriff wird in der grundlegenden Rechtsvorschrift über die Sicherheit und den Gesundheitsschutz bei der Arbeit verwendet: \"chemische Arbeitsstoffe\" alle chemischen Elemente und Verbindungen, einzeln oder in einem Gemisch, wie sie in der Natur vorkommen oder durch eine Arbeitstätigkeit hergestellt, verwendet oder freigesetzt werden - einschließlich der Freisetzung als Abfall -, unabhängig davon, ob sie absichtlich oder unabsichtlich erzeugt und ob sie in Verkehr gebracht werden;",
  "Chemisches Erzeugnis": "Ein Gegenstand, der bei der Herstellung eine besondere Form, Oberfläche oder Gestalt erhält, die in stärkerem Maße als die chemische Zusammensetzung seine Funktion bestimmt. Typische Beispiele sind Reifen, Kunststoffmöbel, elektronische Geräte, Textilien aus Chemiefasern, Kabel",
  "Chemisches Produkt": "Ein Produkt aus einem/einer oder mehreren chemischen Stoffen oder Verbindungen. Seine Funktion ist in hohem Maße von seiner chemischen Zusammensetzung bestimmt. Typische Beispiele sind Klebstoffe, Farben, Tinten, Desinfektionsmittel, Biozide, Weichmacher, Silizium, Feuerwerkskörper, Schmieröle usw.",
  "Verbindung": "Eine chemische Verbindung aus zwei oder mehreren chemischen Elementen.",
  "Gefahrstoff (vgl. „Gefährlicher Stoff“)": "Die Einstufung von Gefahrstoffen basiert auf den in der CLP-Verordnung festgelegten Kategorien. Diese Kategorien umfassen physikalische Gefahren (explosiv, entzündbar, instabil usw.), Gesundheitsgefahren (alle Aspekte kurz- und langfristiger Gesundheitsschäden) und Umweltgefahren (gewässergefährdend usw.).",
  "Staub": "In einem Gas (in der Regel in Luft) schwebende feste Teilchen eines Stoffes oder Gemisches.",
  "Dämpfe": "Der Begriff Dämpfe bezieht sich insbesondere auf feine, in der Luft schwebende feste Teilchen, die häufig durch Verflüchtigung beim Schmelzen von Stoffen entstehen (z. B. Schweiß- oder Gummidämpfe).",
  "Gas": "Der Begriff „Gas“ bezeichnet einen Stoff, der i) bei 50 °C einen Dampfdruck von mehr als 300 kPa (absolut) hat, oder ii) bei 20 °C und einem Standarddruck von 101,3 kPa vollständig gasförmig ist.",
  "Erzeugte Stoffe - erzeugte Luftschadstoffe": "Stoffe und Luftschadstoffe können durch Prozesse am Arbeitsplatz erzeugt werden, z. B. durch Verbrennungsprozesse, bei denen Dämpfe, Abgase und Rauch emittiert werden, sowie durch Schleif- und Trennprozesse, bei denen Staub entsteht. Die so entstehenden Stoffe und Luftschadstoffe können gefährlich sein.",
  "Gefährlicher Stoff – siehe &bdquo;Gefahrstoff&ldquo;": "Ein Stoff, der den in Anhang I Teile 2 bis 5 der CLP-Verordnung dargelegten Kriterien für physikalische Gefahren, Gesundheitsgefahren oder Umweltgefahren entspricht und entsprechend den Gefahrenklassen jenes Anhangs eingestuft ist. Die Einstufung gefährlicher Stoffe basiert auf den in der CLP-Verordnung festgelegten Kategorien. Diese Kategorien umfassen physikalische Gefahren (explosiv, entzündbar, instabil usw.), Gesundheitsgefahren (alle Aspekte kurz- und langfristiger Gesundheitsschäden) und Umweltgefahren (gewässergefährdend usw.) Die Begriffe gefährliche Stoffe und Gefahrstoffe werden häufig synonym verwendet. Es gibt hier keine klare Unterscheidung, vielmehr spielen sprachliche Präferenzen eine Rolle.",
  "Flüssigkeit": "Flüssigkeit bezeichnet einen Stoff oder ein Gemisch, der/das i) bei 50 °C einen Dampfdruck von nicht mehr als 300 kPa (3 bar) hat; ii) bei 20 °C und einem Standarddruck von 101,3 kPa nicht vollständig gasförmig ist; und iii) einen Schmelzpunkt oder Schmelzbeginn von 20 °C oder weniger bei einem Standarddruck  von 101,3 kPa hat;",
  "Gemisch": "„Gemisch“ bezeichnet ein Gemisch oder eine Lösung, das/die aus zwei oder mehreren Stoffen besteht.",
  "Verfahrensbedingt": "Verfahrensbedingte Verunreinigungen können als Emissionen aus allen Arten von Prozessen entstehen, die eine Exposition bei der Arbeit nach sich ziehen, z. B. aus Verbrennungsprozessen oder Prozessen, die das Ausgangsmaterial physikalisch oder chemisch abbauen oder anderweitig verändern.",
  "Fest": "Fest bezeichnet einen Stoff oder ein Gemisch, der/das nicht der Begriffsbestimmung für Flüssigkeit oder Gas (CLP) entspricht. Fest ist ein Zustand der Materie. Er zeichnet sich durch strukturelle Steifigkeit und Widerstand gegen Veränderungen der Form oder des Volumens aus.",
  "Stoff": "„Stoff“ bezeichnet ein chemisches Element und seine Verbindungen in natürlicher Form oder gewonnen durch ein Herstellungsverfahren, einschließlich der zur Wahrung seiner Stabilität notwendigen Zusatzstoffe und der durch das angewandte Verfahren bedingten Verunreinigungen, aber mit Ausnahme von Lösungsmitteln, die von dem Stoff ohne Beeinträchtigung seiner Stabilität und ohne Änderung seiner Zusammensetzung abgetrennt werden können; ein chemisches Element oder eine Verbindung zweier oder mehrerer chemischer Elemente.",
  "Karzinogen": "Als karzinogen wird ein Stoff oder ein Gemisch angesehen, der/das Krebs erzeugen oder die Krebshäufigkeit erhöhen kann.",
  "Explosiv": "Explosive Stoffe/Gemische sind feste oder flüssige Stoffe oder Stoffgemische, die durch chemische Reaktion Gase solcher Temperatur, solchen Drucks und solcher Geschwindigkeit entwickeln können, dass hierdurch in der Umgebung Zerstörungen eintreten.",
  "Exposition": "Der Begriff Exposition beschreibt eine Situation, in der ein Stoff in der Umgebung eines Arbeitnehmers vorhanden ist und von diesem durch Inhalation, Hautkontakt (einschließlich Augen und Ohren) oder Verschlucken aufgenommen werden kann. Kontakt eines Organismus mit einem chemischen, radiologischen oder physikalischen Agens. Die Exposition wird quantifiziert als die Menge des Agens, die an den Austauschgrenzen des Organismus verfügbar ist (z. B. Haut, Lunge, Darm) und für die Aufnahme zur Verfügung steht.",
  "Entzündbar": "In der CLP-Verordnung wird zwischen entzündbaren Gasen, Aerosolen, Flüssigkeiten und Feststoffen unterschieden, für die jeweils unterschiedliche Kriterien angelegt werden. Vereinfacht ausgedrückt sind alle Stoffe, die sich entzünden und brennen oder dazu beitragen können, dass sich andere Materialien entzünden und brennen, als entzündbar eingestuft.",
  "Gefährdung": "Als Gefährdung am Arbeitsplatz werden Wahrscheinlichkeit und Schweregrad einer Verletzung oder einer Erkrankung infolge einer Gefährdungsexposition bezeichnet.",
  "Verschlucken": "Aufnahme von Nahrung, Arzneimitteln, Flüssigkeiten oder anderen Stoffen in den Körper über den Mund.",
  "Inhalation": "Einatmen von Luft in Atemwege und Lunge",
  "Irritants, Skin": "Reizwirkung auf die Haut (Hautreizung) bezeichnet das Erzeugen einer reversiblen Hautschädigung durch Applikation einer Prüfsubstanz für eine Dauer von bis zu 4 Stunden.",
  "Mutagen": "Als Mutation wird eine dauerhafte Veränderung von Menge oder Struktur des genetischen Materials einer Zelle bezeichnet. Der Begriff „Mutation“ wird sowohl für vererbbare genetische Veränderungen verwendet, die sich im Phänotyp ausdrücken können, als auch für die zugrunde liegenden DNA-Veränderungen, sofern sie bekannt sind (einschließlich spezifischer Basenpaar-Veränderungen und chromosomaler Translokationen).",
  "Reproduktionstoxizität": "Reproduktionstoxizität umfasst Beeinträchtigungen von Sexualfunktion und Fruchtbarkeit bei Mann und Frau sowie Entwicklungstoxizität bei den Nachkommen.",
  "Allergene": "Als Inhalationsallergen wird ein Stoff bezeichnet, der beim Einatmen eine Überempfindlichkeit der Atemwege verursacht. Als Hautallergen wird ein Stoff bezeichnet, der bei Hautkontakt eine allergische Reaktion auslöst.",
  "Toxisch (akut)": "Aus rechtlicher Sicht ist eine Chemikalie (Stoff, Gemisch) akut toxisch, wenn sie diese CLP-Kriterien erfüllt: Akute Toxizität bezeichnet jene schädlichen Wirkungen, die auftreten, wenn ein Stoff oder Gemisch in einer Einzeldosis oder innerhalb von 24 Stunden in mehreren Dosen oral oder dermal verabreicht oder 4 Stunden lang eingeatmet wird. In der CLP-Verordnung wird zwischen oraler, dermaler und inhalativer Toxizität unterschieden.",
  "Toxisch (nicht akut)": "Die Exposition gegenüber gefährlichen Stoffen kann zu organspezifischen Schäden führen. In der CLP-Verordnung wird zwischen organspezifischen Schäden aufgrund einmaliger oder wiederholter Exposition unterschieden.",
  "Richtlinie über chemische Arbeitsstoffe": "Richtlinie 98/24/EG (Richtlinie über chemische Arbeitsstoffe) vom 7. April 1998 zum Schutz von Gesundheit und Sicherheit der Arbeitnehmer vor der Gefährdung durch chemische Arbeitsstoffe bei der Arbeit (vierzehnte Einzelrichtlinie im Sinne des Artikels 16 Absatz 1 der Richtlinie 89/391/EWG)",
  "Richtlinie über Karzinogene und Mutagene": "siehe: Richtlinie über Karzinogene und Mutagene",
  "Einstufung, Kennzeichnung und Verpackung sowie die Abkürzung „CLP“": "Verordnung (EG) Nr. 1272/2008 (CLP-Verordnung) des Europäischen Parlaments und des Rates vom 16. Dezember 2008 über die Einstufung, Kennzeichnung und Verpackung von Stoffen und Gemischen, zur Änderung und Aufhebung der Richtlinien 67/548/EWG und 1999/45/EG und zur Änderung der Verordnung (EG) Nr. 1907/2006",
  "Einstufung, Kennzeichnung und Verpackung": "Siehe: Einstufung, Kennzeichnung und Verpackung",
  "Global harmonisiertes System": "Informationen über das global harmonisierte System",
  "Grenzwerte für berufsbedingte Exposition": "Richtlinie 2009/161/EU - Arbeitsplatz-Richtgrenzwerte",
  "OEL": "Siehe: Grenzwert für berufsbedingte Exposition",
  "REACH": "Siehe:  Registrierung, Bewertung, Zulassung und Beschränkung chemischer Stoffe",
  "Registrierung, Bewertung, Zulassung und Beschränkung chemischer Stoffe": "Verordnung (EG) Nr. 1907/2006 (REACH-Verordnung) vom 18. Dezember 2006 zur Registrierung, Bewertung, Zulassung und Beschränkung chemischer Stoffe (REACH) und zur Schaffung einer Europäischen Chemikalienagentur",
  "Sicherheitsdatenblatt": "Verordnung (EG) Nr. 1907/2006 - REACH",
  "SDB": "Siehe: Sicherheitsdatenblatt",
  "Kontrollmaßnahmen – siehe: Maßnahmen": "Alle Maßnahmen, die auf die Reduzierung der Erzeugung gefährlicher Stoffe und des Expositionsrisikos abzielen.",
  "Hazard pictograms": "Hazard pictogram means a graphical composition that includes a symbol plus other graphic elements, such as a border, background pattern or colour that is intended to convey specific information on the hazard concerned;",
  "Hazard statement": "Hazard statement means a phrase assigned to a hazard class and category that describes the nature of the hazards of a hazardous substance or mixture, including, where appropriate, the degree of hazard;",
  "Messung von Luftschadstoffen": "Messung der Konzentration von Luftschadstoffen am Arbeitsplatz. Die Messungen können für die Bestimmung der Exposition der Arbeitnehmer oder für die Prüfung der Konzentration von Luftschadstoffen am Arbeitsplatz verwendet werden, z. B. Undichtigkeiten, Ermittlung von Emissionsquellen von Luftschadstoffen und Bewertung der Wirksamkeit lokaler Abgase als Grundlage für Entscheidungen über die zu ergreifenden Maßnahmen. Je nachdem, welcher Stoff gemessen werden soll, stehen verschiedene Arten von Messeinrichtungen zur Verfügung.",
  "Messung": "Technische Messung der Exposition der Arbeitnehmer gegenüber gefährlichen Stoffen mittels stoff-/stoffgruppenspezifischer Messmethoden und -instrumenten. Die häufigsten Formen sind die – ständige oder fallweise – Messung der Konzentration in der Luft am Arbeitsplatz sowie die Messung gefährlicher Stoffe und ihrer Metaboliten in den Körperflüssigkeiten (z. B. Blut oder Urin) exponierter Arbeitnehmer.",
  "Maßnahmen - Maßnahmen zur Beschränkung": "Alle Maßnahmen, die auf die Verbesserung von Sicherheit und Gesundheitsschutz abzielen. Die Maßnahmen können entweder die Verringerung der Erzeugung von gefährlichen Stoffen oder die Verringerung der Gefährdungsexposition bewirken.",
  "Organisatorische Maßnahmen": "Alle Maßnahmen, die auf die Reduzierung der Exposition gegenüber gefährlichen Stoffen durch organisatorische Vorkehrungen abzielen (z. B. durch die Reduzierung der Anzahl der in exponierten Bereichen tätigen Arbeitnehmer)",
  "Persönliche Schutzausrüstung (PSA)": "PSA: a) Ausrüstung, die entworfen und hergestellt wird, um von einer Person als Schutz gegen ein oder mehrere Risiken für ihre Gesundheit oder ihre Sicherheit getragen oder gehalten zu werden; b) austauschbare Bestandteile für Ausrüstungen gemäß Buchstabe a, die für ihre Schutzfunktion unerlässlich sind; c) Verbindungssysteme für Ausrüstungen gemäß Buchstabe a, die nicht von einer Person gehalten oder getragen werden und so gestaltet sind, dass sie diese Ausrüstung mit einer externen Vorrichtung oder einem sicheren Ankerpunkt verbinden, und die nicht so gestaltet sind, dass sie ständig befestigt sein müssen, und die vor ihrer Verwendung keine Befestigungsarbeiten benötigen",
  "Gefährdungsbeurteilung": "Ziel der Abschätzung von Gefährdungen am Arbeitsplatz ist der Schutz von Sicherheit und Gesundheit der Arbeitnehmer. Die Gefährdungsbeurteilung beinhaltet die Ermittlung von Gefährdungen, die Abschätzung des Schweregrads der Gefährdung und die Entscheidung der Frage, ob Maßnahmen zur Gefährdungsminderung ergriffen werden müssen. Nach den Rechtsvorschriften für Sicherheit und Gesundheitsschutz sind alle Arbeitgeber verpflichtet, regelmäßige Gefährdungsbeurteilungen durchzuführen.",
  "Sicherheitsdatenblätter (SDB)": "SDB enthalten Informationen über die Eigenschaften eines chemischen Erzeugnisses und über seine schädlichen Wirkungen sowie Anweisungen für Handhabung, Entsorgung und Transport, Erste-Hilfe-Maßnahmen, Brandbekämpfungs- und Sicherheitsmaßnahmen zur Expositionsverringerung. Die Informationen in SDB sind erforderlich, um die Gefährdungen zu verstehen und um zu wissen, wie das chemische Erzeugnis sicher gehandhabt werden kann.",
  "Substitution": "Ersetzen von gefährlichen Stoffen oder chemischen Produkten oder von Prozessen, bei denen gefährliche Stoffe entstehen, durch weniger gefährliche Stoffe, Produkte oder Prozesse",
  "Technische Maßnahmen": "Alle Maßnahmen, die auf die Reduzierung der Exposition gegenüber gefährlichen Stoffen durch den Einsatz technischer Ausrüstung abzielen"
}