{
  "Químico": "Nome utilizado normalmente para elementos, compostos e misturas de compostos e elementos químicos.",
  "Agente químico": "Este termo é utilizado na legislação de base em matéria de SST: «Agente químico»: qualquer elemento ou composto químico, só ou em misturas, quer se apresente no seu estado natural quer seja produzido, utilizado ou libertado, inclusivamente libertado como resíduo, por uma actividade laboral, quer seja ou não produzido intencionalmente ou comercializado;",
  "Artigo químico": "Um objeto ao qual, durante a produção, é dada uma forma, superfície ou desenho específicos que são mais determinantes para a sua utilização final do que a sua composição química. Exemplos típicos: pneus, mobiliário de plástico, dispositivos eletrónicos, têxteis à base de fibras químicas, cabos",
  "Produto químico": "Um produto constituído por uma ou mais substâncias químicas ou um ou mais compostos químicos. A sua função é essencialmente determinada pela sua composição química.Exemplos típicos: colas, tintas, desinfetantes, produtos biocidas, plastificantes, silicone, fogo-de- artifício, óleos lubrificantes, etc.",
  "Composto": "Um composto químico constituído por dois ou mais elementos químicos.",
  "Substância perigosa": "Uma substância que preenche os critérios relativos aos perigos físicos, aos perigos para a saúde ou aos perigos para o ambiente estabelecidos no Anexo I, Partes 2 a 5, do Regulamento CRE e classificada em função das respetivas classes de perigo previstas no mesmo anexo. A classificação de substâncias perigosas baseia-se nas categorias definidas no Regulamento CRE. Essas categorias incluem os perigos físicos (explosivo, inflamável, instável, etc.), os perigos para a saúde (todos os aspetos de danos a curto e longo prazo para a saúde) e os perigos para o ambiente (ambienteaquático, etc.)Nota: em inglês, as expressões «hazardous substances» e «dangerous substances» («substâncias perigosas») são utilizadas frequentemente como sinónimas. Não existe uma distinção clara. Trata-se de uma questão de preferência linguística.",
  "Poeiras": "Partículas sólidas de uma substância ou mistura suspensa num gás (geralmente aéreo).",
  "Fumos": "O termo «fumos» aplica-se, em particular, a partículas sólidas finas em suspensão noar, geradas normalmente por volatilização de substâncias derretidas (p. ex., fumos de soldadura ou fumos de borracha).",
  "Gás": "Gás: uma substância que:i) a 50 °C tem uma pressão de vapor superior a 300 kPa (absoluta); ouii) é completamente gasosa a 20 °C e à pressão normal de 101,3 kPa;",
  "Contaminantes atmosféricos gerados - ver: Substâncias geradas": "",
  "Substâncias geradas - contaminantes atmosféricos gerados": "As substâncias e os contaminantes atmosféricos podem ser gerados por processos nos locais de trabalho, p. ex., processos de combustão em que são emitidos fumos e gases de exaustão, bem como por processos de polimento e corte que emitem poeiras. Estas substâncias e contaminantes atmosféricos gerados podem ser perigosos.",
  "Líquido": "Entende-se por líquido uma substância ou mistura que:(i) a 50 °C tem uma tensão de vapor não superior a 300 kPa (3 bar);(ii) não é completamente gasosa a 20 °C e à pressão normal de 101,3 kPa; e(iii) tem um ponto de fusão ou um ponto de fusão inicial igual ou inferior a 20 °C a uma  pressão normal de 101,3 kPa;",
  "Mistura": "Entende-se por «mistura» uma mistura ou solução composta por duas ou mais substâncias.",
  "Gerados pelo processo": "Os contaminantes gerados pelo processo podem ser gerados sob a forma de emissões provenientes de qualquer tipo de processos que conduzam à exposição nos locais de trabalho, p. ex., processos de combustão, processos que, física ou quimicamente, degradam ou de outro modo modificam o material inicial.",
  "Sólido": "Entende-se por «sólido» uma substância ou mistura que não corresponda às definições de líquido ou gás (CRE) Sólido é um estado de uma matéria. Caracteriza-se por rigidez estrutural e resistência a alterações da forma ou do volume.",
  "Substância": "Entende-se por «substância» um elemento químico e seus compostos, no estado natural ou obtidos por qualquer processo de fabrico, incluindo qualquer aditivo necessário para preservar a sua estabilidade e qualquer impureza que derive do processo utilizado, mas excluindo qualquer solvente que possa ser separado sem afetar a estabilidade da substância nem modificar a sua composição; um elemento químico ou um composto de dois ou mais elementos químicos.",
  "Cancerígeno": "Os cancerígenos são substâncias ou misturas de substâncias que induzem cancro ou aumentam a sua incidência.",
  "Explosivo": "As substâncias ou misturas explosivas são substâncias ou misturas sólidas ou líquidas que são, por si sós e por reação química, suscetíveis de produzir/libertar gases a uma temperatura, a uma pressão e a uma velocidade tais que podem causar danos nas imediações.",
  "Exposição": "O termo «exposição» descreve a presença de uma substância no ambiente de um trabalhador e a possibilidade de ser inalada ou absorvida por contacto com a pele (também olhos e ouvidos) ou por ingestão. Contacto de um organismo com um agente químico, radiológico ou físico. A exposição é quantificada como a quantidade do agente disponível nas fronteiras de intercâmbio do organismo (por exemplo, pele, pulmões, intestino) e disponível para absorção.",
  "Inflamável": "O Regulamento CRE distingue entre gases inflamáveis, sólidos inflamáveis, líquidos inflamáveis e aerossóis inflamáveis e aplica critérios diferentes. Uma definição simplificada é que todas as substâncias que se podem inflamar e queimar ou promovem a inflamação ou a queima de outros materiais são classificadas como inflamáveis.",
  "Perigo": "Um perigo é a propriedade ou a capacidade intrínseca de algo potencialmente causador de danos. Os perigos podem afetar pessoas, propriedades, processos; podem causar acidentes e problemas de saúde, perda de produção, danos em equipamentos, etc.",
  "Ingestão": "A introdução de alimentos, medicamentos, líquidos ou outras substâncias no corpo através da boca.",
  "Inalação": "A entrada de ar para as vias respiratórias e os pulmões",
  "Irritantes, cutâneos": "A irritação cutânea é a produção de danos reversíveis na pele, na sequência da aplicação de uma substância de ensaio durante, no máximo, 4 horas.",
  "Mutagénico": "A mutação é uma alteração permanente da quantidade ou da estrutura do material genético de uma célula. O termo «mutação» aplica-se tanto às alterações genéticas hereditárias, que se podem manifestar ao nível fenotípico, como às alterações subjacentes do ADN, quando conhecidas (incluindo as alterações num par de bases específico e as translocações cromossómicas).",
  "Toxicidade reprodutiva": "A toxicidade reprodutiva inclui os efeitos adversos para a função sexual e a fertilidade em homens e mulheres adultos, bem como toxicidade para o desenvolvimento dos descendentes.",
  "Riscos": "Os riscos profissionais prendem-se com a probabilidade e a gravidade de uma lesão ou de uma doença que ocorra em resultado da exposição a um perigo.",
  "Sensibilizantes": "Um sensibilizante respiratório é uma substância que leva à hipersensibilidade das vias respiratórias após inalação da substância. Um sensibilizante cutâneo é uma substância que provocará uma reação alérgica após contacto com a pele.",
  "Tóxico (agudo)": "Do ponto de vista jurídico, um produto químico (substância, mistura) é gravemente tóxico se preencher os seguintes critérios do Regulamento CRE:toxicidade aguda são os efeitos adversos que surgem na sequência da administração oral ou cutânea de uma única dose de uma substância ou mistura, ou de múltiplas doses administradas num período de 24 horas, ou de uma exposição por via inalatória de 4 horas. O Regulamento CRE distingue entre toxicidade oral, cutânea e por inalação.",
  "Tóxico (outros)": "A exposição a substâncias perigosas pode provocar danos em órgãos específicos. O Regulamento CRE estabelece uma distinção entre danos em órgãos específicos devidos a uma exposição única ou a exposição repetida.",
  "DAQ": "ver: Diretiva Agentes Químicos",
  "Diretiva Agentes Cancerígenos e Mutagénicos": "Diretiva 2004/37/CE (Diretiva Agentes Cancerígenos e Mutagénicos, DCM),de 29 de abril de 2004, relativa à proteção dos trabalhadores contra riscos ligados à exposição a agentes cancerígenos ou mutagénicos durante o trabalho",
  "Diretiva Agentes Químicos": "Diretiva 98/24/CE (Diretiva Agentes Químicos, DAQ),de 7 de abril de 1998, relativa à proteção da segurança e da saúde dos trabalhadores contra os riscos ligados à exposição a agentes químicos no trabalho (décima quarta diretiva especial na aceção do artigo 16.º, n.º 1, da Diretiva 89/391/CEE)",
  "Classificação, rotulagem e embalagem e a abrev. CRE": "Regulamento (CE) n.º 1272/2008 (Regulamento CRE)do Parlamento Europeu e do Conselho, de 16 de dezembro de 2008, relativo à classificação, rotulagem e embalagem de substâncias e misturas, que altera e revoga as Diretivas 67/548/CEE e 1999/45/CE, e altera o Regulamento (CE) n.º 1907/2006",
  "CRE": "ver: Classificação, rotulagem e embalagem",
  "DCM": "ver Diretiva Agentes Cancerígenos e Mutagénicos",
  "GHS": "ver: Sistema Mundial Harmonizado",
  "Sistema Mundial Harmonizado": "Acerca do GHS",
  "Limite de exposição profissional": "Diretiva 2009/161/UE - valores-limite de exposição profissional indicativos",
  "LEP": "ver: Limite de exposição profissional",
  "REACH": "ver:  Registo, Avaliação, Autorização e Restrição de Produtos Químicos (Registration, Evaluation, Authorisation and restriction of CHemicals)",
  "Registo, Avaliação, Autorização e Restrição de Produtos Químicos (Registration, Evaluation, Authorisation and restriction of CHemicals)": "Regulamento (CE) n.º 1907/2006 (Regulamento REACH),de 18 de dezembro de 2006, relativo ao registo, avaliação, autorização e restrição dos produtos químicos (REACH), que cria a Agência Europeia dos Produtos Químicos",
  "Ficha de dados de segurança": "Regulamento (CE) n.º 1907/2006 - REACH",
  "FDS": "ver: Ficha de dados de segurança",
  "Medidas de controlo – ver: Medidas": "Todas as medidas destinadas à redução da produção de substâncias perigosas e do risco de exposição.",
  "Pictogramas de perigo": "Um pictograma de perigo é uma composição gráfica que inclui um símbolo e outros elementos gráficos, tais como um bordo, um motivo de fundo ou uma cor destinados a transmitir informações específicas sobre o perigo em causa;",
  "Advertência de perigo": "Uma advertência de perigo é uma advertência atribuída a uma classe e categoria de perigo que descreve a natureza dos perigos de uma substância ou mistura perigosa, incluindo, se necessário, o grau de perigo;",
  "Medição de contaminantes do ar": "Medição da concentração de contaminantes do ar no local de trabalho. As medições podem ser utilizadas para medir a exposição dos trabalhadores ou para estudar a concentração dos contaminantes do ar no local de trabalho, p. ex., fugas, identificação de fontes emissoras de contaminantes do ar e avaliação da eficácia dos sistemas de ventilação local por exaustão como base para as decisões sobre as medidas que devem ser adotadas. Consoante a substância a medir, estão disponíveis diferentes tipos de equipamentos de medição.",
  "Medição da exposição": "Medição técnica da exposição dos trabalhadores a substâncias perigosas, através da utilização de métodos e instrumentos de medição específicos para substâncias/grupos de substâncias. A medição mais aplicada é a medição de concentrações atmosféricas nos locais de trabalho – permanente ou pontual – e de substâncias perigosas ou dos seus metabolitos em substâncias biológicas (p. ex., sangue ou urina) dos trabalhadores expostos",
  "Medidas - Medidas de controlo": "Todas as medidas destinadas a melhorar a segurança e a saúde. As medidas podem reduzir a geração de substâncias perigosas ou reduzir o risco de exposição.",
  "Medidas organizacionais": "Todas as medidas destinadas à redução das exposições a substâncias perigosas, através de meios organizacionais (p. ex., redução do número de trabalhadores em áreas expostas)",
  "Equipamento de proteção individual e a abreviatura EPI": "Entende-se por EPI: a) Equipamentos concebidos e fabricados para serem envergados ou manejados por uma pessoa para sua proteção contra um ou mais riscos para a sua saúde ou segurança; b) Componentes intermutáveis para os equipamentos referidos na alínea a) que sejam essenciais para a sua função protetora; c) Sistemas de ligação para os equipamentos referidos na alínea a), que não sejam manejados ou envergados por uma pessoa, que sejam concebidos para ligar esses equipamentos a um dispositivo externo ou a um ponto de fixação seguro, que não sejam concebidos para serem fixados de modo permanente e que não exijam uma ação de fixação antes de serem utilizados;",
  "Avaliação dos riscos": "O objetivo da avaliação dos riscos profissionais é o de proteger a saúde e a segurança dos trabalhadores. A avaliação dos riscos inclui a identificação dos riscos, a determinação da gravidade dos riscos e a decisão sobre a necessidade de adotar medidas para os reduzir.Nos termos da legislação em matéria de saúde e segurança, todos os empregadores devem realizar avaliações regulares dos riscos.",
  "Fichas de dados de segurança (FDS)": "AsFDSfornecem informações sobre as propriedades de um produto químico e os seus perigos, bem como instruções de manuseamento, eliminação e transporte, medidas de primeiros socorros, medidas de combate a incêndios e medidas de segurança para reduzir a exposição. As informações contidas nas FDS são necessárias para compreender os riscos e saber como manusear o produto químico de forma segura.",
  "Substituição": "Substituição de uma substância perigosa ou de um produto químico perigoso, ou de um processo que produz substâncias perigosas, por outros menos perigosos.",
  "Medidas técnicas": "Todas as medidas destinadas à redução das exposições a substâncias perigosas, através da utilização de equipamento técnico"
}