{
  "Chemical": "Commonly used name for chemical elements, compounds and mixtures of compounds and elements.",
  "Chemical agent": "This term is used in the basic OSH-legislation: “'Chemical agent` means any chemical element or compound, on its own or admixed, as it occurs in the natural state or as produced, used or released, including release as waste, by any work activity, whether or not produced intentionally and whether or not placed on the market;\"",
  "Chemical article": "An object which during production is given a special shape, surface or design which determines its function to a greater degree than does its chemical composition. Typical examples are tyres, plastic furniture, electronic devices, textiles based on chemical fibres, cables",
  "Chemical product": "A product consisting of one or more chemical substances or compounds. Its function is to a great degree determined by its chemical composition. Typical example are glues, paints, inks, disinfectants, biocides, plasticizers, silicon, fireworks, lubricating oils etc.",
  "Compound": "A chemical compound consisting of two or more chemical elements.",
  "Dangerous substance (see also ‘Hazardous substance’)": "The classification of dangerous substances is based on categories defined in the CLP Directive. These categories include physical hazards (explosive, flammable, instable etc.), health hazards (all aspects of short and long term harm to health) and environmental hazards (aquatic environment etc.).",
  "Dust": "Solid particles of a substance or mixture suspended in a gas (usually air).",
  "Fumes": "The term fume applies particularly to fine solid particles as a suspension in air , often generated by volatilization from melted substances (e.g. welding or rubber fumes).",
  "Gas": "Gas means a substance which: (i) at 50 °C has a vapour pressure greater than 300 kPa (absolute); or (ii) is completely gaseous at 20 °C at a standard pressure of 101,3 kPa;",
  "Generated air contaminants -  see: Generated substances": "",
  "Generated substances - generated air contaminants": "Substances and air contaminants may be generated from processes at work places, e.g. combustion processes where fumes, exhausts and smoke is emitted and, grinding and cutting processes emitting dust. These generated substances and air contaminants may be dangerous.",
  "Hazardous substance - see ‘Dangerous substance’": "A substance which fulfils the criteria relating to physical hazards, health hazards or environmental hazards, laid down in Parts 2 to 5 of Annex I of the CLP Regulation, and classified in relation to the respective hazard classes provided for in that Annex. The classification of dangerous substances is based on categories defined in the CLP Directive. These categories include physical hazards (explosive, flammable, instable etc.) health hazards (all aspects of short and long term harm to health) and environmental hazards (aquatic environment etc.) Often hazardous substances and dangerous substances are used like synonyms. There is no clear distinction, language preferences play a role.",
  "Liquid": "Liquid means a substance or mixture which: (i) at 50 °C has a vapour pressure of not more than 300 kPa (3 bar); (ii) is not completely gaseous at 20 °C and at a standard pressure of 101,3 kPa; and (iii) which has a melting point or initial melting point of 20 °C or less at a standard pressure of 101,3 kPa;",
  "Mixture": "‘Mixture’ means a mixture or solution composed of two or more substances.",
  "Process generated substances – see: Generated substances": "Process-generated contaminants can be generated as emissions from any type of processes leading to exposure at work places, e.g. combustion processes, processes that physically or chemically degrade or otherwise modify the starting material.",
  "Solid": "Solid means a substance or mixture which does not meet the definitions of liquid or gas (CLP) Solid is a state of a matter. It is characterized by structural rigidity and resistance to changes of shape or volume.",
  "Substance": "‘Substance’ means a chemical element and its compounds in the natural state or obtained by any manufacturing process, including any additive necessary to preserve its stability and any impurity deriving from the process used, but excluding any solvent which may be separated without affecting the stability of the substance or changing its composition; A chemical element or a compound of two or more chemical elements.",
  "Carcinogen": "Carcinogen means a substance or a mixture of substances which induce cancer or increase its incidence.",
  "Explosive": "An explosive substance or mixture is a solid or liquid substance or mixture of substances which is in itself capable by chemical reaction of producing gas at such a temperature and pressure and at such a speed as to cause damage to the surroundings.",
  "Exposure": "Exposure describes that a substance is present in the environment of a worker and can be either inhaled or taken up by contact with the skin (also eyes, ears) or through ingestion. Contact of an organism with a chemical, radiological, or physical agent. Exposure is quantified as the amount of the agent available at the exchange boundaries of the organism (e.g. skin, lungs, gut) and available for absorption.",
  "Flammable": "The CLP differentiates between flammable gases, aerosols liquids and solids and applies different criteria. A simplified definition is that all substances that can ignite and burn or support ignition and burning of other materials are classified as flammable.",
  "Hazard": "A hazard is anything that has the potential to cause harm. Hazards can affect people, property, processes; they can cause accidents and ill-heath, loss of output, damage to machinery, etc.",
  "Ingestion": "The taking of food, drugs, liquids, or other substances into the body by mouth.",
  "Inhalation": "The drawing of air into the airways and lungs",
  "Irritants, Skin": "Skin irritation means the production of reversible damage to the skin following the application of a test substance for up to 4 hours.",
  "Mutagen": "A mutation means a permanent change in the amount or structure of the genetic material in a cell. The term ‘mutation’ applies both to heritable genetic changes that may be manifested at the phenotypic level and to the underlying DNA modifications when known (including specific base pair changes and chromosomal translocations).",
  "Reproductive toxicity": "Reproductive toxicity includes adverse effects on sexual function and fertility in adult males and females, as well as developmental toxicity in the offspring.",
  "Risk": "Occupational risk refers to the likelihood and the severity of an injury or an illness occurring as a result of exposure to a hazard.",
  "Sensitisers": "Respiratory sensitiser means a substance that will lead to hypersensitivity of the airways following inhalation of the substance. Skin sensitiser means a substance that will lead to an allergic response following skin contact",
  "Toxic (acute)": "From a legal point of view a chemical (substance, mixture) is acutely toxic if it fulfils these CLP criteria: Acute toxicity means those adverse effects occurring following oral or dermal administration of a single dose of a substance or a mixture, or multiple doses given within 24 hours, or an inhalation exposure of 4 hours. CLP differentiates between oral, dermal and inhalation toxicity.",
  "Toxic (others)": "Exposure to dangerous substances can lead to organ specific damages. The CLP differentiates between organ specific damages due to a single exposure or to repeated exposures.",
  "CAD": "see: Chemical Agents Directive",
  "Carcinogens and Mutagens Directive": "Directive 2004/37/EC (the Carcinogens and Mutagens Directive, CMD) of 29 April 2004 on the protection of workers from the risks related to exposure to carcinogens or mutagens at work",
  "Chemical Agents Directive": "Directive 98/24/EC (the Chemical Agents Directive, CAD) of 7 April 1998 on the protection of the health and safety of workers from the risks related to chemical agents at work (fourteenth individual Directive within the meaning of Article 16(1) of Directive 89/391/EEC)",
  "Classification, labelling and packaging plus the abbr. CLP": "Regulation (EC) No 1272/2008 (CLP Regulation) of the European Parliament and of the Council of 16 December 2008 on classification, labelling and packaging of substances and mixtures, amending and repealing Directives 67/548/EEC and 1999/45/EC, and amending Regulation (EC) No 1907/2006",
  "CLP": "see : Classification, labelling and packaging",
  "CMD": "see Carcinogens and Mutagens Directive",
  "GHS": "see: Globally Harmonised System",
  "Globally Harmonised System": "About the GHS",
  "Occupational Exposure Limit": "Directive 2009/161/EU - indicative occupational exposure limit values",
  "OEL": "see: Occupational Exposure Limit",
  "REACH": "see: Registration, Evaluation, Authorisation and Restriction of Chemicals",
  "Registration, Evaluation, Authorisation and Restriction of Chemicals": "Regulation (EC) No 1907/2006 (REACH Regulation) of 18 December 2006 concerning the Registration, Evaluation, Authorisation and Restriction of Chemicals (REACH) and establishing a European Chemicals Agency",
  "Safety Data Sheet": "Regulation (EC) No 1907/2006 - REACH",
  "SDS": "see: Safety Data Sheet",
  "Control Measures – see: Measures": "All measures that aim at the reduction of the generation of dangerous substances and the exposure risk.",
  "Hazard pictograms": "Hazard pictogram means a graphical composition that includes a symbol plus other graphic elements, such as a border, background pattern or colour that is intended to convey specific information on the hazard concerned;",
  "Hazard statement": "Hazard statement means a phrase assigned to a hazard class and category that describes the nature of the hazards of a hazardous substance or mixture, including, where appropriate, the degree of hazard;",
  "Measurement of air contaminants": "Measurement of the concentration of air contaminants at the workplace. Measurements may be used for measuring workers´ exposure or to study the concentration of air contaminants at the workplace, e.g. leakages, identification of sources emitting air contaminants and evaluation of the effectiveness of local exhausts as a basis for decisions about what measures should be taken. Depending on which substance is to be measured, different kinds of measuring equipment are available.",
  "Measurement of exposure": "Technical measuring of the exposure of workers to dangerous substances by using substance/substance group specific measuring methods and instruments. Mostly applied is the measuring of airborne concentrations at work places – permanent or case to case, - and of dangerous substances or their metabolites in biological substances (e.g. blood or urine) of the exposed worker(s)",
  "Measures  - Control Measures": "All measures that aim at increasing safety and health. Measures may either reduce the generation of dangerous substances or reduce the risk of exposure.",
  "Organisational measures": "All measures aiming at the reduction of exposures to dangerous substances by organisational means, (e.g. reduction of the number of workers in exposed areas)",
  "Personal Protective Equipment plus the abbreviation PPE": "PPE means: (a) equipment designed and manufactured to be worn or held by a person for protection against one or more risks to that person's health or safety; (b) interchangeable components for equipment referred to in point (a) which are essential for its protective function; (c) connexion systems for equipment referred to in point (a) that are not held or worn by a person, that are designed to connect that equipment to an external device or to a reliable anchorage point, that are not designed to be permanently fixed and that do not require fastening works before use;",
  "Risk Assessment": "The aim of occupational risk assessment is to protect workers’ health and safety. Risk assessment includes identifying risks, evaluating how severe the risk is and deciding if there is a need to take action to reduce the risk. Under health and safety laws, all employers must carry out regular risk assessment.",
  "Safety data sheets (SDS)": "SDS provide information about the properties of a chemical product, its hazards, and instructions for handling, disposal and transport, first-aid, fire-fighting and safety measures to reduce exposure. The information in SDS is needed to understand the risks and know how to handle the chemical product safely.",
  "Substitution": "Replacement of a dangerous substance or a chemical product or a process generating dangerous substances by less dangerous ones.",
  "Technical Measures": "All measures aiming at the reduction of exposures to dangerous substances by using technical equipment."
}