{
  "Kemikalija": "Splošno uporabljen izraz za kemične elemente, spojine in zmesi spojin in elementov.",
  "Kemična snov": "Ta izraz se uporablja v osnovni zakonodaji o varnosti in zdravju pri delu (OSH): \"kemična snov\" kateri koli kemični element ali spojino, samostojen ali primešan, v naravnem stanju ali pridobljen, uporabljen ali sproščen, tudi sproščen kot odpadek, pri katerikoli dejavnosti, proizveden namerno ali nenamerno, dan na trg ali ne;",
  "Kemični izdelek": "Predmet, ki dobi med proizvodnjo posebno obliko ali površino, ki bolj določa njegovo funkcijo njegovo kemijsko sestavo. Značilni primeri so pnevmatike, pohištvo iz umetnih snovi, elektronske naprave, tekstil na osnovi kemičnih vlaken, kabli itd.",
  "Kemični proizvod": "Proizvod, sestavljen iz ene ali več kemičnih snovi ali spojin. Njegova funkcija je v veliki meri določena z njegovo kemično sestavo. Značilni primeri so lepila, barve, črnila, razkužila, biocidi, mehčalci, silikon, pirotehnična sredstva, mazivaitd.",
  "Spojina": "Kemična spojina, sestavljena iz dveh ali več kemičnih elementov.",
  "Nevarne snovi": "Klasifikacija nevarnih snovi temelji na kategorijah, opredeljenih v uredbi CLP.Te kategorije vključujejo fizikalne nevarnosti (eksplozivi, vnetljive snovi, nestabilne snovi itd.), nevarnosti za zdravje (vse vidike kratkotrajne in dolgotrajne škode za zdravje) in nevarnosti za okolje (vodno okolje itd.).",
  "Prah": "Trdni delci snovi ali zmesi, ki se sprostijo v plinu  (običajno zrak).",
  "Para": "Izraz para se nanaša na majhne trdne delce, ki lebdijo v zraku, in pogosto nastanejo pri izparevanju staljenih snovi (npr. para pri varjenju ali taljenju gume).",
  "Plin": "Plin pomeni snov: (i) katere parni tlak je pri 50 °C večji od 300 kPa (absolutno) ali (ii) ki je pri 20 °C in standardnem tlaku 101,3 kPa popolnoma plinasta;",
  "Nastala onesnaževala zraka – glejte: Nastale snovi": "",
  "Nastale snovi – nastala onesnaževala zraka": "Snovi in onesnaževala zraka lahko nastajajo pri postopkih na delovnih mestih, npr. izgorevanju, pri katerem nastajajo hlapi, izpušni plini in dim, ter pri mletju in rezanju, kjer nastaja prah. Tako pridobljene snovi in onesnaževala zraka so lahko nevarni.",
  "Nevarne snovi – glejte ‘Nevarne kemične snovi’": "Snov, ki izpolnjuje kriterije v zvezi s fizikalnimi nevarnostmi, nevarnostmi za zdravje ali nevarnostmi za okolje, ki so opredeljeni v delih 2–5 Priloge I k uredbi CLP, ter je razvrščena v skladu z ustreznimi razredi nevarnosti iz navedene priloge. Razvrstitev nevarnih kemičnih snovi temelji na  kategorijah, opredeljenih v uredbi CLP. Te kategorije  vključujejo fizikalne nevarnosti (eksplozivno, vnetljivo, nestabilno  itd.), nevarnosti za zdravje (vsi vidiki kratko- in dolgotrajne  škode za zdravje) in nevarnosti za okolje (vodno okolje itd.) Izraza „nevarne snovi“ in „nevarne kemične snovi“ se pogosto uporabljata  kot sopomenki. Med njima ni jasne razlike in odločitev je  prepuščena jezikovnim preferencam.",
  "Tekočina": "Tekočina pomeni snov ali zmes: (i) katere parni tlak pri 50 °C ni večji od 300 kPa (3 barov); (ii) ki pri 20 °C in standardnem tlaku 101,3 kPa ni popolnoma plinasta in (iii) ki ima pri standardnem  tlaku 101,3 kPa tališče ali začetno tališče pri 20 °C ali manj;",
  "Zmes": "„Zmes“ pomeni zmes ali raztopino, sestavljeno iz dveh ali več snovi.",
  "Snovi, ki nastanejo med postopkom – glejte: Nastale snovi": "Onesnaževala, ki nastajajo med postopkom, lahko nastanejo kot emisije katere koli vrste postopkov, kar povzroči izpostavljenost na delovnih mestih, npr. izgorevanje, postopki, s katerimi se fizikalno ali kemično razgradi ali drugače spremeni vhodna sestavina.",
  "Trdna snov": "Trdna snov pomeni snov ali zmes, ki ne ustreza opredelitvama tekočine ali plina (uredba CLP) Trdnost je stanje snovi. Zanjo je značilna trdna zgradba in odpornost proti spremembam oblike ali prostornine.",
  "Snov": "„Snov“ pomeni kemijski element in njegove spojine v naravnem stanju ali pridobljene s kakršnim koli proizvodnim postopkom, vključno z vsemi dodatki, potrebnimi za ohranitev njene obstojnosti, in vsemi nečistotami, ki nastanejo pri uporabljenem postopku, ne vključuje pa topil, ki se lahko izločijo, ne da bi to vplivalo na obstojnost snovi ali spremenilo njeno sestavo; kemijski element ali zmes dveh ali več kemijskih elementov.",
  "Rakotvorna snov": "Rakotvorna snov je snov ali zmes snovi, ki povzroča raka ali povečuje njegovo pojavnost.",
  "Eksplozivne snovi": "Eksplozivna snov ali zmes je trdna ali tekoča snov ali zmes snovi, ki lahko sama pri kemijski reakciji sprošča plin pri takšni temperaturi in tlaku ter s takšno hitrostjo, ki povzročijo škodo okolici.",
  "Izpostavljenost": "Izpostavljenost pomeni, da je snov prisotna v okolju delavca in jo lahko ta vdihuje, pride v stik z njo prek kože (tudi skozi oči, ušesa) ali jo zaužije. Stik organizma s kemijsko, radiološko ali fizično snovjo. Izpostavljenost se meri s količino snovi, prisotne pri stiku z organizmom (npr. na koži, v pljučih, v prebavilih), ki bi se lahko absorbirala.",
  "Vnetljive snovi": "Uredba CLP razlikuje med vnetljivimi plini, tekočimi in trdnimi razpršili ter uporablja različna merila. Poenostavljena opredelitev je, da so kot vnetljive snovi razvrščene vse snovi, ki se lahko vžgejo ali gorijo oziroma spodbujajo vžig in gorenje drugih materialov.",
  "Nevarnost": "Nevarnost je vse, kar lahko povzroči škodo. Nevarnosti lahko vplivajo na ljudi, lastnino, postopke; lahko povzročijo nesreče in bolezni, izgubo proizvodnje, škodo na strojih itd.",
  "Zaužitje": "Zaužitje hrane, zdravil, tekočine ali drugih snovi v telo skozi usta.",
  "Vdihavanje": "Vdihavanje zraka v dihalne poti in pljuča",
  "Dražilne snovi, koža": "Draženje kože je nastanek popravljive poškodbe kože po nanosu preskusne snovi do štirih ur.",
  "Mutagen": "Mutacija je trajna sprememba količine ali strukture genskega materiala v celici. Izraz „mutacija“ se uporablja tako za dedne genetske spremembe, ki se lahko kažejo v spremembah DNK, kadar so znane (vključno s posebnimi spremembami baznih parov in translokacijami kromosomov), in na fenotipski ravni, izvirajoči iz teh sprememb.",
  "Toksičnost za razmnoževanje": "Toksičnost za razmnoževanje vključuje škodljive učinke na spolno funkcijo in plodnost pri odraslih moških in ženskah ter toksičnost za razvoj pri potomcih.",
  "Tveganje": "Tveganje na delovnem mestu se nanaša na verjetnost in resnost poškodbe ali bolezni, ki nastane zaradi izpostavljenosti nevarnosti.",
  "Povzročitelji preobčutljivosti": "Povzročitelj preobčutljivosti dihal je snov, ki povzroča preobčutljivost dihalnih poti po vdihavanju snovi. Povzročitelj preobčutljivosti kože je snov, ki povzroči alergijski odziv po stiku s kožo.",
  "Strupenost (akutna)": "S pravnega vidika je kemikalija (snov, zmes) akutno strupena, če izpolnjuje naslednja merila iz uredbe CLP: akutna strupenost so tisti škodljivi učinki, ki se pojavijo po oralnem vnosu enega odmerka snovi ali zmesi ali več odmerkov ali po vnosu takšnih odmerkov prek kože v 24 urah ali vnosu prek dihalnih poti pri izpostavljenosti štirih ur. Uredba CLP razlikuje med oralno in dermalno strupenostjo ter strupenostjo pri vdihavanju.",
  "Toksičnost (drugo)": "Izpostavljenost nevarnim kemičnim snovem lahko povzroči specifične poškodbe organov. Uredba CLP razlikuje med specifičnimi poškodbami organov zaradi enkratne ali ponavljajoče se izpostavljenosti.",
  "CAD": "Glejte: Direktiva o kemičnih dejavnikih",
  "Direktiva o rakotvornih in mutagenih snoveh": "Glejte direktivo o rakotvornih in mutagenih snoveh",
  "Direktiva o kemičnih dejavnikih": "Direktiva 98/24/ES (direktiva o kemičnih dejavnikih, CAD) z dne 7. aprila 1998 o varovanju zdravja in zagotavljanju varnosti delavcev pred tveganji zaradi izpostavljenosti kemičnim dejavnikom pri delu (štirinajsta posebna direktiva v smislu člena 16(1) Direktive 89/391/EGS)",
  "Razvrščanje, označevanje in pakiranje (CLP)": "Uredba (ES) št. 1272/2008 (Uredba CLP) Evropskega parlamenta in Sveta z dne 16. decembra 2008 o razvrščanju, označevanju in pakiranju snovi ter zmesi, o spremembi in razveljavitvi direktiv 67/548/EGS in 1999/45/ES ter spremembi Uredbe (ES) št. 1907/2006",
  "Uredba CLP": "Glejte: Razvrščanje, označevanje in pakiranje",
  "GHS": "Glejte: Globalno usklajeni sistem",
  "Globalno usklajeni sistem": "O sistemu GHS",
  "Mejna vrednost za poklicno izpostavljenost": "Glejte: Mejna vrednost za poklicno izpostavljenost",
  "REACH": "Glejte:  Registracija, evalvacija, avtorizacija in omejevanje kemikalij",
  "Registracija, evalvacija, avtorizacija in omejevanje kemikalij": "Uredba (ES) št. 1907/2006 (Uredba REACH) z dne 18. decembra 2006 o registraciji, evalvaciji, avtorizaciji in omejevanju kemikalij (REACH) ter o ustanovitvi Evropske agencije za kemikalije",
  "Varnostni list": "Uredba (ES) št. 1907/2006 – uredba REACH",
  "VL": "Glejte: Varnostni list",
  "Nadzorni ukrepi – glejte: Ukrepi": "Vsi ukrepi za zmanjšanje nastanka nevarnih kemičnih snovi in tveganja izpostavljenosti.",
  "Piktogrami za nevarnost": "Piktogram za nevarnost pomeni grafični prikaz, sestavljen iz simbola in drugih grafičnih elementov, kot so robovi, motivi ali barva ozadja, namenjeni sporočanju specifičnih informacij o zadevni nevarnosti.",
  "Stavek o nevarnosti": "Stavek o nevarnosti pomeni oznako razreda nevarnosti in kategorije, ki opisuje vrsto nevarnosti nevarne snovi ali zmesi, po potrebi vključno s stopnjo nevarnosti.",
  "Merjenje onesnaževal zraka": "Merjenje koncentracije onesnaževal zraka na delovnem mestu. Merjenje se lahko uporablja za merjenje izpostavljenosti delavcev ali za preučevanje koncentracije onesnaževal zraka na delovnem mestu, npr. uhajanj, prepoznavanja virov, ki oddajajo onesnaževala zraka, in ocenjevanja učinkovitosti lokalnih izpušnih plinov kot osnova za odločitve o ukrepih, ki jih je treba sprejeti. Odvisno od tega, katera snov se meri, so na voljo različne vrste merilne opreme.",
  "Merjenje izpostavljenosti": "Tehnično merjenje izpostavljenosti delavcev nevarnim kemičnim snovem z uporabo posebnih meritvenih metod in instrumentov za snovi/skupino snovi. Večinoma se uporablja merjenje koncentracij v zraku na delovnih mestih – stalno ali za vsak primer posebej – ali nevarnih kemičnih snovi ali njihovih presnovkov v bioloških snoveh (npr. krvi ali urinu) pri izpostavljenih delavcih.",
  "Ukrepi – kontrolni ukrepi": "Vsi ukrepi, katerih cilj je povečati varnost in zdravje. Ukrepi lahko bodisi zmanjšajo nastajanje nevarnih kemičnih snovi bodisi zmanjšajo tveganje izpostavljenosti.",
  "Organizacijski ukrepi": "Vsi ukrepi za zmanjšanje izpostavljenosti nevarnim kemičnim snovem z organizacijskimi sredstvi (npr. zmanjšanje števila delavcev na izpostavljenih območjih)",
  "Osebna varovalna oprema (OVO)": "Osebna varovalna oprema pomeni: (a) opremo, ki je načrtovana in izdelana tako, da jo oseba nosi ali drži za zaščito pred eno ali več nevarnostmi za njeno zdravje ali varnost; (b) zamenljive sestavne dele za opremo iz točke (a), ki so bistveni za njeno varovalno funkcijo; (c) priključne sisteme za opremo iz točke (a), ki jih oseba ne nosi ali drži, ki so načrtovani za povezavo te opreme z zunanjo napravo ali z zanesljivo točko pritrditve, ki niso načrtovani tako, da bi bili trajno pritrjeni, in ki pred uporabo ne zahtevajo pritrjevanja.",
  "Ocena tveganja": "Glavni cilj ocene tveganja na delovnem mestu je zaščititi zdravje in varnost delavcev. Ocena tveganja vključuje opredelitev tveganj, oceno resnosti tveganja in odločanje, ali je treba sprejeti ukrepe za zmanjšanje tveganja. V skladu z zakoni o zdravju in varnosti morajo vsi delodajalci redno izvajati oceno tveganja.",
  "Varnostni listi (VL)": "Varnostni list zagotavlja informacije o lastnostih kemičnega proizvoda in njegovih nevarnostih ter navodila za ravnanje, odstranjevanje in prevoz, prvo pomoč, protipožarne ukrepe in varnostne ukrepe za zmanjšanje izpostavljenosti. Informacije v varnostnem listu so potrebne za razumevanje tveganj in varno ravnanje s kemičnim izdelkom.",
  "Nadomestitev": "Nadomestitev nevarne kemične snovi, kemičnega proizvoda ali postopka, ki povzroča nastanek nevarnih kemičnih snovi, z manj nevarnimi.",
  "Tehnični ukrepi": "Vsi ukrepi za zmanjšanje izpostavljenosti nevarnim kemičnim snovem z uporabo tehnične opreme."
}