{
  "Substanță chimică": "Denumire utilizată în mod obișnuit pentru elemente chimice, compuși și amestecuri de compuși și elemente chimice.",
  "Agent chimic": "Acest termen este utilizat în legislația SSM de bază: „agent chimic” se înțelege orice element chimic sau compus, în stare pură sau în amestec, așa cum se găsește în stare naturală sau așa cum este produs, utilizat sau eliberat, inclusiv sub formă de deșeuri, prin orice activitate profesională, fie că este produs intenționat sau nu, fie că este plasat pe piață sau nu;",
  "Articol chimic": "Un obiect căruia i se dă, în cursul fabricației, o formă, o suprafață sau un aspect special care îi determină funcția într-un grad mai mare decât o face compoziția sa chimică. Exemple tipice sunt: anvelope, mobilier din plastic, dispozitive electronice, textile din fibre chimice, cabluri",
  "Produs chimic": "Un produs compus dintr-una sau mai multe substanțe chimice sau dintr-unul sau mai mulți compuși chimici. Funcția pe care o îndeplinește este, în mare măsură, determinată de compoziția sa chimică. Exemple tipice sunt: adezivi, vopsele, cerneluri, dezinfectanți, produse biocide, plastifianți, silicon, materiale pirotehnice, uleiuri lubrifiante etc.",
  "Compus": "Un compus chimic format din două sau mai multe elemente chimice.",
  "Substanță periculoasă („dangerous substance”) – a se vedea și „Substanță periculoasă («hazardous substance»)”": "Clasificarea substanțelor periculoase are la bază categoriile definite în Directiva CLP. Aceste categorii cuprind pericole fizice (substanțe explozive, inflamabile, instabile etc.), pericole pentru sănătate (toate aspectele legate de efectele nocive pe termen scurt și pe termen lung asupra sănătății) și pericole pentru mediu (mediul acvatic etc.).",
  "Pulbere/praf": "Particule solide ale unei substanțe sau ale unui amestec suspendate într-un gaz (de obicei în aer).",
  "Fum": "Termenul „fum” se aplică în special particulelor solide fine care se află în suspensie în aer și care sunt generate adesea prin volatilizarea cauzată de substanțele topite sau arse (de exemplu, sudură sau fum de cauciuc).",
  "Gaz": "Gaz înseamnă o substanță care: (i) la 50 °C are o presiune a vaporilor mai mare de 300 kPa (valoare absolută); sau (ii) este complet gazoasă la 20 °C și la o presiune standard de 101,3 kPa;",
  "Contaminanți generați în aer - vezi: Substanțe generate": "",
  "Substanțe generate - contaminanți generați în aer": "Substanțele și contaminanții aerului pot fi generați din procesele de la locul de muncă, de exemplu procesele de ardere cu emisii de fum, de gaze de eșapament și din procesele de rectificare și debitare care emit praf. Aceste substanțe generate și contaminanții aerului pot fi periculoși.",
  "Substanță periculoasă": "O substanță care îndeplinește criteriile referitoare la pericolele fizice, pericolele pentru sănătate sau pericolele pentru mediu, stabilite în părțile 2-5 din anexa I la Regulamentul CLP și clasificate în funcție de clasele de pericol respective prevăzute în aceeași anexă. Clasificarea substanțelor periculoase are la bază categoriile definite în Directiva CLP. Aceste categorii includ pericole fizice (substanțe explozive, inflamabile, instabile etc.), pericole pentru sănătate (toate aspectele efectelor nocive pe termen scurt și lung pentru sănătate) și pericole pentru mediu (mediul acvatic etc.) . În limba engleză, termenii „hazardous substances” și „dangerous substances” sunt adesea utilizați ca sinonime pentru substanțe periculoase. Nu există o diferențiere clară, este doar o chestiune de preferință lingvistică.",
  "Lichid": "Lichid înseamnă o substanță sau un amestec care: (i) la 50 °C are presiunea de vapori de maximum 300 kPa (3 bari); (ii) nu este complet gazos la 20 °C și o presiune standard de 101,3 kPa; și (iii) care, la o presiune standard   de 101,3 kPa, are punctul de topire sau inițial de topire la 20 °C sau mai puțin;",
  "Amestec": "„Amestec” înseamnă un amestec sau o soluție compusă din două sau mai multe substanțe.",
  "Generat în timpul procesului": "Contaminanții generați în timpul procesului pot fi sub formă de emisii rezultate din orice tip de proces ce duc la expunerea la locul de muncă, de exemplu, procese de ardere, procese care degradează fizic sau chimic sau care modifică în alt mod materia primă.",
  "Solid": "Solid înseamnă o substanță sau un amestec care nu corespunde definiției de lichid sau gaz (CLP) Soliditatea este starea unei materii. Se caracterizează prin rigiditate structurală și rezistență la modificări ale formei sau volumului.",
  "Substanță": "„Substanță” înseamnă un element chimic și compușii săi în stare naturală sau obținuți prin orice proces de fabricare, inclusiv orice aditiv necesar pentru păstrarea stabilității sale și orice impuritate care rezultă din procesul utilizat, excluzând însă orice solvent care poate fi separat fără a afecta stabilitatea substanței sau a-i schimba compoziția; Un element chimic sau un compus din două sau mai multe elemente chimice.",
  "Agent cancerigen": "Un agent cancerigen este o substanță sau un amestec de substanțe care induc cancerul sau cresc incidența acestuia.",
  "Substanțe explozive": "O substanță explozivă sau un amestec exploziv reprezintă o substanță solidă sau lichidă sau un amestec de substanțe solide sau lichide care poate ca atare, printr-o reacție chimică, să degaje gaze la o asemenea temperatură, presiune și viteză încât să provoace pagube în împrejurimi.",
  "Expunere": "Expunerea presupune faptul că o substanță este prezentă în mediul unui lucrător și poate fi inhalată sau preluată prin contact cu pielea (inclusiv prin ochi și urechi) sau prin ingerare. Contactul unui organism cu un agent chimic, radiologic sau fizic. Expunerea este cuantificată prin cantitatea de agent care se găsește la barierele de schimb metabolic ale organismului (de exemplu piele, plămâni, intestine) și este disponibil pentru absorbție.",
  "Substanțe inflamabile": "CLP face o diferențiere între gaze inflamabile, aerosoli lichizi inflamabili și aerosoli solizi inflamabili și aplică criterii diferite. O definiție simplificată este aceea că toate substanțele care se pot aprinde și pot arde sau care susțin aprinderea și arderea altor materiale sunt clasificate ca fiind inflamabile.",
  "Pericol": "Un pericol reprezintă tot ceea ce are potențialul de a provoca vătămări. Pericolele pot afecta oamenii, bunurile materiale, procesele; pot cauza accidente și maladii, pierderi de producție, deteriorarea utilajelor etc.",
  "Ingerare": "Înghițirea de alimente, medicamente, lichide sau alte substanțe în organism pe cale orală.",
  "Inhalare": "Inspirarea de aer în căile respiratorii și plămâni.",
  "Substanțe iritante pentru piele": "Iritația cutanată înseamnă producerea de leziuni reversibile ale pielii ca urmare a aplicării unei substanțe de testat timp de până la 4 ore.",
  "Mutagen": "O mutație înseamnă o modificare permanentă a cantității sau structurii materialului genetic dintr-o celulă. Termenul „mutație” se aplică atât modificărilor genetice ereditare care se pot manifesta la nivel fenotipic, cât și modificărilor subiacente ale ADN-ului atunci când sunt cunoscute (inclusiv anumite modificări ale perechilor de baze și translocări cromozomiale).",
  "Toxicitate pentru reproducere": "Toxicitatea pentru reproducere include efectele adverse asupra funcției sexuale și a fertilității la adulți, bărbați și femei, precum și toxicitatea pentru dezvoltare la descendenți.",
  "Risc": "Riscul ocupațional se referă la probabilitatea și gravitatea unei vătămări sau a unei boli survenite ca urmare a expunerii la un pericol.",
  "Substanțe sensibilizante": "Sensibilizant pentru căile respiratorii înseamnă o substanță care va genera o hipersensibilitate a căilor respiratorii după inhalarea substanței. Sensibilizant pentru piele înseamnă o substanță care va genera un răspuns alergic în urma contactului cu pielea.",
  "Toxicitate (acută)": "Din punct de vedere juridic, o substanță chimică (substanță, amestec) este extrem de toxică dacă îndeplinește aceste criterii CLP: Toxicitatea acută reprezintă acele efecte adverse care apar după administrarea orală sau cutanată a unei singure doze dintr-o substanță sau un amestec sau de doze multiple administrate în decurs de 24 ore, sau o expunere prin inhalare timp de 4 ore. CLP diferențiază toxicitatea orală, dermică și prin inhalare.",
  "Toxicitate (altele)": "Expunerea la substanțe periculoase poate afecta anumite organe. CLP face o diferențiere între afectarea unui anumit organ provocată de o singură expunere sau de expuneri repetate.",
  "CAD": "vezi: Directiva privind agenții chimici",
  "Directiva privind agenții cancerigeni și mutageni": "Directiva 2004/37/CE (Directiva privind agenții cancerigeni și mutageni, CMD) din 29 aprilie 2004 privind protecția lucrătorilor împotriva riscurilor legate de expunerea la agenți cancerigeni sau mutageni la locul de muncă",
  "Directiva privind agenții chimici": "Directiva 98/24/CE (Directiva privind agenții chimici, CAD) din 7 aprilie 1998 privind protecția sănătății și securității lucrătorilor împotriva riscurilor legate de prezența agenților chimici la locul de muncă [a paisprezecea directivă specială în sensul articolului 16 alineatul (1) din Directiva 89/391/CEE]",
  "Clasificarea, etichetarea și ambalarea plus abrevierea CLP": "Regulamentul (CE) nr. 1272/2008 (Regulamentul CLP) al Parlamentului European și al Consiliului din 16 decembrie 2008 privind clasificarea, etichetarea și ambalarea substanțelor și a amestecurilor, de modificare și de abrogare a Directivelor 67/548/CEE și 1999/45/CE, precum și de modificare a Regulamentului (CE) nr. 1907/2006",
  "CLP": "vezi: Clasificarea, etichetarea și ambalarea",
  "CMD": "see Carcinogens and Mutagens Directive",
  "GHS": "vezi: Sistemul global armonizat",
  "Sistemul global armonizat": "Despre GHS",
  "Limita de expunere profesională": "Directiva 2009/161/UE - valori-limită indicative de expunere profesională",
  "LEP": "vezi: Limita de expunere profesională",
  "REACH": "vezi:  Înregistrarea, evaluarea, autorizarea și restricționarea substanțelor chimice",
  "Înregistrarea, evaluarea, autorizarea și restricționarea substanțelor chimice": "Regulamentul (CE) nr. 1907/2006 (Regulamentul REACH) din 18 decembrie 2006 privind înregistrarea, evaluarea, autorizarea și restricționarea substanțelor chimice (REACH), de înființare a Agenției Europene pentru Produse Chimice",
  "Fișa cu date de securitate": "Regulamentul (CE) nr. 1907/2006 - REACH",
  "FDS": "vezi: Fișa cu date de securitate",
  "Măsuri de combatere – vezi: Măsuri": "Măsurile care au ca scop reducerea generării de substanțe periculoase și a riscului de expunere.",
  "Pictograme de pericol": "Pictogramă de pericol înseamnă o compoziție grafică care include un simbol plus alte elemente grafice, cum ar fi o margine, un model de fundal sau o culoare care este destinată să transmită informații specifice privind pericolul în cauză.",
  "Frază de pericol": "Frază de pericol înseamnă o frază atribuită unei clase și categorii de pericol care descrie natura pericolelor unei substanțe periculoase sau unui amestec periculos, inclusiv, după caz, gradul de pericol.",
  "Măsurarea contaminanților aerului": "Măsurarea concentrației de contaminanți ai aerului la locul de muncă. Măsurătorile pot fi utilizate pentru măsurarea expunerii lucrătorilor sau pentru studierea concentrației de contaminanți ai aerului la locul de muncă, de exemplu scurgeri, identificarea surselor care emit contaminanți ai aerului și evaluarea eficacității sistemelor de evacuare locale ca bază pentru deciziile cu privire la măsurile ce trebuie luate. În funcție de substanța care urmează a fi măsurată, sunt disponibile diferite tipuri de echipamente de măsurare.",
  "Măsurarea expunerii": "Măsurarea tehnică a expunerii lucrătorilor la substanțe periculoase prin utilizarea de metode și instrumente de măsurare specifice pentru substanțe/grupuri de substanțe. Cel mai frecvent folosite sunt măsurarea concentrațiilor din aer la locurile de muncă – în permanență sau de la caz la caz – și măsurarea substanțelor periculoase sau a metaboliților acestora din substanțele biologice (de exemplu sânge sau urină) ale lucrătorului (lucrătorilor) expus (expuși).",
  "Măsuri - Măsuri de control": "Toate măsurile care vizează îmbunătățirea siguranței și a sănătății. Măsurile se pot reduce fie generarea de substanțe periculoase, fie pot reduce riscul de expunere.",
  "Măsuri organizatorice": "Toate măsurile care au în vedere reducerea expunerilor la substanțe periculoase prin mijloace organizatorice (de exemplu, reducerea numărului de lucrători în zonele expuse).",
  "Echipamentul individual de protecție și abrevierea EIP": "EIP înseamnă: (a) echipamentele proiectate și fabricate pentru a fi purtate sau utilizate de o persoană pentru a se proteja împotriva unuia sau mai multor riscuri pentru sănătatea sau securitatea sa; (b) componentele interschimbabile pentru echipamentele menționate la litera (a), care sunt indispensabile funcției de protecție a echipamentelor respective; (c) sistemele de conexiune pentru echipamentele menționate la litera (a) care nu sunt ținute sau purtate de o persoană, care sunt proiectate să conecteze echipamentele respective la un dispozitiv extern sau la un punct de fixare fiabil, care nu sunt proiectate pentru a fi fixate permanent și care nu necesită lucrări de atașare înainte de utilizare;",
  "Evaluarea riscurilor": "Scopul evaluării riscurilor profesionale este de a proteja securitatea și sănătatea lucrătorilor. Evaluarea riscului include identificarea acestuia, evaluarea gradului de severitate a riscului și luarea unei decizii privind necesitatea unor măsuri de reducere a riscului. În conformitate cu legislația privind sănătatea și siguranța, toți angajatorii trebuie să efectueze o evaluare periodică a riscurilor.",
  "Fișe cu date de securitate (FDS)": "FDS oferă informații privind proprietățile unui produs chimic, pericolele pe care le prezintă și instrucțiunile de manipulare, eliminare și transport, măsurile de prim ajutor, măsurile de combatere a incendiilor și măsurile de siguranță pentru reducerea expunerii. Informațiile din FDS sunt necesare pentru a înțelege riscurile și pentru a ști cum trebuie manipulat produsul chimic în condiții de siguranță.",
  "Înlocuire": "Înlocuirea unei substanțe periculoase sau a unui produs chimic sau a unui proces care generează substanțe periculoase cu altele mai puțin periculoase.",
  "Măsuri tehnice": "Toate măsurile care au în vedere reducerea expunerilor la substanțe periculoase prin utilizarea de echipament tehnic."
}