{
  "Efni": "„Efni“ þýðir frumefni og hlutar þess í frumástandi þess eða fengnir með hverskonar framleiðsluferli, þar með talið hverskonar viðbætur sem nauðsynlegar eru til að tryggja stöðugleika þess og hverskonar óhreinindi sem koma til af ferlinu sem notað er, en að undanskildum hverskonar leysi sem hægt er að skilja frá án þess að það hafi áhrif á stöðugleika efnisins eða breyti samsetningu þess; frumefni eða efnasamband tveggja eða fleiri frumefna.",
  "Efnasamband (hvarfmiðill)": "Þessi skilgreining er notuð í grunn OSH regluverkinu: „Efnasamband“ þýðir frumefni eða efnablanda, sem slík/t eða blönduð/blönduð, eins og það kemur fyrir í náttúrulegu ástandi eða er framleitt, notað eða losað, þ.á.m. losað sem spilliefni, við hvaða vinnu sem er, hvort sem það er framleitt í ákveðnum tilgangi eður ei eða markaðssett.",
  "Hlutir gerðir úr efnum": "Hlutur sem fær sérstakt form, yfirborð eða hönnun við framleiðslu sem ákvarðar virkni hans í meira mæli en efnasamsetning hans. Dæmi eru hjólbarðar, plasthúsgögn, rafeindatæki, vefnaður úr gerviefnatrefjum, kaðlar",
  "Efnavara": "Vara sem samanstendur af einu eða fleiri frumefnum eða efnasamböndum. Virkni þeirra er að miklu leyti ákvörðuð út frá efnasamsetningu þeirra. Dæmi eru lím, málning, blek, sótthreinsiefni, sæfiefni, þjálniefni, kísill, flugeldar, smurolíur o.fl.",
  "Efnasamband": "Efnasamband sem samanstendur af tveim eða fleiri frumefnum.",
  "Hættuleg efni": "Efni sem uppfyllir viðmið um eðlislega hættu, heilsuhættu eða umhverfishættu, sem útskýrðar eru í kafla 2 til 5 af Viðauka I af CLP reglugerðinni, og flokkuð í tengslum við viðkomandi hættuflokka sem gefnir eru upp í Viðaukanum. Flokkun hættulegra efna byggist á flokkum sem skilgreindir eru í reglugerðinni um flokkun, merkingu og pökkun. Þessir flokkar eru meðal annars eðlisleg hætta (sprengifim, eldfim, óstöðug o.fl.) heilsuhætta (allar hliðar á skamm- og langtíma heilsuhættu) og umhverfishætta (sjó- og vatnaumhverfi o.fl.) .",
  "Ryk": "Svifagnir úr föstu efni eða blöndu í gasi (venjulega lofti).",
  "Gufur": "Hugtakið gufur á sérstaklega við fínar agnir af föstu efni sem sviflausn í lofti , verður oft til við uppgufun frá bráðnum efnum (t.d. logsuðu- eða gúmmígufur).",
  "Gas": "Gas á við efni sem: (i) við 50 °C er með gufuþrýsting upp á meira en 300 kPa (algilt); eða (ii) er algjörlega gaskenndur við 20 °C við staðlaðan þrýsting upp á 101,3 kPa;",
  "Mynduð efni - mynduð aðskotaefni í lofti": "Efni og aðskotaefni í lofti geta myndast við ferli á vinnustað, t.d. brennsluferli þar sem gufur, útblástur og reykur myndast og slípunar- og skurðarferli þar sem ryk myndast. Þessi efni og aðskotaefni í lofti geta verið hættuleg.",
  "Vökvi": "Vökvi þýðir efni eða blanda sem: (i) er með gufuþrýsting upp á 300 kPa (3 bör) við 50°C; (ii) er ekki alveg loftkennt við 20°C og við staðalþrýsting upp á 101,3 kPa; og (iii) sem er með bræðslumark eða upphafs bræðslumark við 20°C eða minna við staðlaðan  þrýsing upp á 101,3 kPa;",
  "Blanda": "„Blanda“ merkir blanda eða lausn sem samanstendur af tveimur eða fleiri efnum.",
  "Efni sem myndast við vinnslu": "Mengunarefni geta myndast við útblástur við hvers konar vinnslu sem leiðir til skaðlegra áhrifa á vinnustöðum, t.d. við brunaferli, vinnslu sem leiðir til eðlis- eða efnafræðilegs niðurbrots eða breytir upphafsefninu á annan hátt.",
  "Fast efni": "Fast þýðir efni eða blanda sem uppfyllir ekki skilgreiningar á vökva eða gasi (CLP) Ástand efnis getur verið fast. Það einkennist af byggingarlegum ósveigjanleika og viðnámi gegn breytingum á formi eða rúmmáli.",
  "Krabbameinsvaldandi": "Krabbameinsvaldandi merkir efni eða blanda efna sem valda krabbameini eða auka tíðni þess.",
  "Sprengifimt": "Sprengifimt efni eða efnablanda er fast eða fljótandi efni eða blanda efna sem geta eitt og sér valdið efnahvörfum sem mynda lofttegund sem er nógu heit og með nógu miklum þrýstingi og nógu hröð til að valda skemmdum á umhverfi þeirra.",
  "Útsetning": "Útsetning lýsir því að efni séu til staðar í umhverfi starfsmanns og geta annað hvort verið andað að sér, tekin upp í gegnum húð (einnig augu, eyru) eða með inntöku. Snerting lífveru við efnafræðilegt, geislunar-, eða áþreifanlegt efni. Útsetning er mæld sem magn efnis sem getur komist í snertingu við lífveruna (t.d. í húð, lungu, innyfli) og unnt er að frásoga.",
  "Eldfimt": "Reglugerð um flokkun, merkingu og pökkun (e. CLP) greinir á milli eldfimra lofttegunda, vökva á úðaformi og fastra efna og notar mismunandi viðmið. Einfölduð skilgreining er að öll efni sem getur kviknað í og brunnið eða viðhaldið íkveikju og bruna annarra efna eru flokkuð sem eldfim.",
  "Hætta": "Hætta er hvað sem er sem getur mögulega valdið skaða. Hættur geta haft áhrif á fólk, eignir, ferla; valdið slysum, heilsutjóni, dregið úr framleiðni, valdið skemmdum á vélbúnaði o.s.frv.",
  "Inntaka": "Inntaka mats, lyfja, vökva eða annarra efna inn í líkamann í gegnum munn.",
  "Innöndun": "Innöndun lofts í öndunarveg og lungu",
  "Ertandi, húð": "Húðerting merkir skemmdir á húð eftir að efni hefur verið borið á hana í allt að fjóra tíma en sem hægt er að snúa við.",
  "Stökkbreyting": "Stökkbreyting þýðir varanleg breyting á magni eða byggingu erfðaefnis í frumu. Hugtakið „stökkbreyting“ á bæði við arfgengar genabreytingar sem gætu birst á svipfarseinkennastigi og undirliggjandi DNA-breytingar þegar þær eru þekktar (þ.m.t. sérstakar basaparabreytingar og litningayfirfærslur).",
  "Eituráhrif á æxlun": "Eituráhrif á æxlun er meðal annars skaðleg áhrif á æxlun og frjósemi hjá fullorðnum körlum og konum, auk eituráhrifa á þroska afkvæmis.",
  "Áhætta": "Starfstengd áhætta segir til um líkur á og alvarleika líkamstjóns eða veikinda sem koma til vegna útsetningar fyrir hættu.",
  "Næmar": "Öndunarfæranæmir merkir efni sem leiðir til ofurnæmis öndunarvegs eftir innöndun efnisins. Húðnæmir merkir efni sem leiðir til ofnæmisviðbragða eftir snertingu við húð.",
  "Eitrað (bráð)": "Frá lagalegu sjónarhorni er efni (efni, efnablanda) bráðeitrað ef það uppfyllir þessi CLP viðmið: bráð eituráhrif þýðir að þessi óhagstæðu áhrif koma fram eftir inntöku eða snertingu við húð af einum skammti af efninu eða blöndunni, eða marga skammta sem gefnir eru innan 24 tíma, eða innöndunarútsetning í yfir fjórar klukkustundir. Reglugerð um flokkun, merkingu og pökkun gerir greinarmun á eituráhrifum við inntöku, í gegnum húð, og við innöndun.",
  "Eitrað (annað)": "Útsetning fyrir hættulegum efnum getur leitt til skemmda á einstökum líffærum. Reglugerð um flokkun, merkingu og pökkun gerir greinarmun á skemmdum á einstökum líffærum vegna stakra útsetningar eða endurtekinna útsetninga.",
  "CAD": "sjá: Tilskipunin um efni",
  "Tilskipun um efni sem eru krabbameinsvaldandi og stökkbreytandi": "Tilskipun 2004/37/EC (tilskipun um efni sem eru krabbameinsvaldandi og stökkbreytandi, CMD) frá 29. apríl 2004 um verndun starfsfólks frá hættum sem tengjast útsetningu fyrir krabbameinsvaldandi eða stökkbreytandi efnum á vinnustaðnum",
  "Tilskipunin um efni": "Tilskipun 98/24/EC (Tilskipun um hvarfmiðla, CAD) frá 7. apríl 1998 varðandi verndun heilbrigðis og öryggis starfsfólks frá hættunum sem tengjast efnum á vinnustað",
  "Flokkun, merking og pökkun auk skammstöfunarinnar CLP": "Reglugerð (EB) nr 1272/2008 (CLP reglugerðin) frá Evrópuþinginu og ráðinu frá 16. desember 2008 varðandi flokkun, merkingu og pökkun efna og efnablandna, sem breytti og kom í stað tilskipana 67/548/EEC og 1999/45/EC, og breytti reglugerð (EB) nr. 1907/2006",
  "CLP": "sjá: Flokkun, merking og pökkun",
  "CMD": "Sjá tilskipun um efni sem eru krabbameinsvaldandi og stökkbreytandi",
  "HSK": "sjá: Hnattsamræmt kerfi",
  "Hnattsamræmt kerfi": "Um HSK",
  "Mengunarmörk á vinnustöðum": "Tilskipun 2009/161/EU - leiðbeinandi mengunarmörk í starfi",
  "OEL": "sjá: Mengunarmörk á vinnustöðum",
  "REACH": "Sjá:  Skráning, mat, leyfisveiting og takmarkanir að því er varðar efni (REACH)",
  "Skráning, mat, leyfisveiting og takmarkanir að því er varðar efni (REACH)": "Reglugerð (EC) nr. 1907/2006 (REACH reglugerðin) frá 18. desember 2006, varðandi skráningu, mat, leyfisveitingar og takmarkanir á efnum (REACH) og stofnsetningu Efnastofnunar Evrópu og reglugerð nr 888/2015 um skráningu, mat, leyfisveitingu og takmarkanir að því er varðar efni (REACH)",
  "Öryggisblöð": "Reglugerð (EC) nr. 1907/2006 REACH og reglugerð nr 888/2015",
  "SDS": "Sjá: Öryggisblöð",
  "Varnarráðstafanir – sjá: Ráðstafanir": "Allar ráðstafanir sem miða að því að draga úr framleiðslu hættulegra efna og hættu á útsetningu.",
  "Hættumerki": "Hættumerki er teikning sem inniheldur tákn auk annarra grafískra þátta, svo sem ramma, bakgrunnmynsturs eða litar sem er ætlað að gefa til kynna sérstakar upplýsingar um hættuna sem um ræðir;",
  "Hættusetning": "Hættusetning er setning sem er tengd hættuflokki og undirflokki sem lýsir eðli hættunnar sem stafar af hættulegu efni eða efnablöndu, þ.m.t. stigi hættu, þar sem það á við.",
  "Mæling mengunarefna í lofti": "Mæling á styrk mengunarefna í lofti á vinnustað. Mæla má útsetningu á starfsfólk eða rannsaka styrk mengunarefna í lofti á vinnustaðnum, t.d. leka, uppsprettu mengunarefna í lofti og mat á skilvirkni staðbundins útblásturs sem grundvöll ákvarðana til hvaða ráðstafanna ætti að grípa til. Mismunandi mælingarbúnaður er til staðar eftir því hvaða efni á að mæla.",
  "Mæling á útsetningu": "Tæknilegar mælingar útsetningar starfsmanna fyrir hættulegum efnum með notkun sértækum aðferðum og búnað vegna efna/efnaflokka. Mælingar á Mengunarmælingar í lofti vinnustaða eru aðallega notaðar - varanlegar eða stakar, - og mælingar á hættulegum efnum eða niðurbrotsefna lífsýna (t.d. íblóði eða þvagi) þeirra starfsmanna sem eru útsettir.",
  "Ráðstafanir - öryggisráðstafanir": "Allar ráðstafanir sem miða að því að auka öryggi og heilbrigði. Ráðstafanir gætu annað hvort dregið úr framleiðslu hættulegra efna eða dregið úr hættu á útsetningu.",
  "Skipulagsráðstafanir": "Allar ráðstafanir sem miða að því að draga úr útsetningu fyrir hættulegum efnum með skipulagningu, (t.d. dregið úr fjölda starfsmanna á svæðum þar sem útsetningar gætir)",
  "Persónuhlífar": "PPE merkir: (a) búnaður sem er hannaður og framleiddur til að klæðast eða bera til verndar heilbrigði eða öryggi manna gegn einni eða fleiri áhættu; (b) útskipanlegir hlutar fyrir búnað sem vísað er til í lið (a) sem eru nauðsynlegir fyrir verndareiginleika hans; (c) tengikerfi fyrir búnað sem vísað er til í lið (a) sem manneskja hvorki ber né er klæðist, sem er hönnuð til að tengja búnaðinn við ytra tæki eða við öruggan tengipunkt og sem er ekki hannað til að vera varanlega fast og sem þarf ekki að festa fyrir notkun;",
  "Áhættumat": "Markmið áhættumats á vinnustað er að tryggja öryggi starfsfólks. Áhættumat felst í að greina áhættu, meta alvarleika hennar og ákveða hvort að grípa þurfi til aðgerða til að draga úr áhættunni.\nSkv. Vinnuverndarlögum þurfa allir atvinnurekendur að gera áhættumat reglulega.",
  "Öryggisblöð  (SDS)": "Öryggisblöð veita upplýsingar um eiginleika efna, hættur sem fylgja þeim og leiðbeiningar fyrir meðhöndlun, förgun og flutning, fyrstu hjálp, slökkvistarf og öryggisráðstafanir til að draga úr útsetningu fyrir þeim. Upplýsingarnar í öryggisblöðum eru nauðsynlegar til að skilja áhættuna og vita hvernig meðhöndla á efnin á öruggan hátt.",
  "Útskipting": "Hættuleg efni eða efnavara eða efni sem myndast við vinnslu sem skipt er út fyrir önnur sem eru ekki jafn hættulegt.",
  "Tæknilegar ráðstafanir": "Allar ráðstafanir sem miða að því að draga úr útsetningu fyrir hættulegum efnum með notkun tæknilegs búnaðar"
}