{
  "Kjemikalie": "Vanlig betegnelse for kjemiske elementer, forbindelser og blandinger av forbindelser og elementer.",
  "Kjemisk agens": "Dette begrepet brukes i grunnleggende HMS-lovgivning:««Kjemisk agens» betyr alle grunnstoff eller kjemiske sambindingar, anten aleine eller blanda, slik dei finst i naturleg tilstand eller framstilte, nytta eller frigjevne, medrekna frigjeving i form av avfall, som følgje av ein arbeidsaktivitet, anten framstillinga er tilsikta eller ikkje, og anten dei vert marknadsførde eller ikkje,»",
  "Syntetisk produkt": "Et objekt som under produksjonen gis en bestemt form, overflate eller utforming som bestemmer dets funksjon i større grad enn dets kjemiske sammensetning. Typiske eksempler er dekk, plastmøbler, elektronisk utstyr, tekstiler av syntetiske fibrer, kabler",
  "Kjemisk produkt:": "Et produkt som består av et eller flere kjemiske stoffer eller forbindelser. Det kjemiske produktets funksjon bestemmes i høy grad av dets kjemiske sammensetning.Typiske eksempler er lim, maling, trykkfarge, desinfeksjonsmidler, biocider, myknere, silikon, fyrverkeri, smøreoljer osv.",
  "Forbindelse": "En kjemisk forbindelse som består av to eller flere kjemiske elementer.",
  "Farlig stoff": "Klassifiseringen av farlige stoffer bygger på kategoriene definert i CLP-direktivet. Disse kategoriene omfatter fysiske farer (eksplosjonsfare, brannfare, ustabilitet osv.), helsefarer (alle former for helseskader på kort og lang sikt) og miljøfarer (farlige for vannmiljøet osv.)",
  "Støv": "Faste partikler av et stoff eller en stoffblanding som svever i en gass (vanligvis luft).",
  "Røyk": "Begrepet “røyk” gjelder særlig små faste partikler som opptrer som en suspensjon iluft, som ofte oppstår når stoffer smelter og fordamper (f.eks. sveise- eller gummirøyk).",
  "Gass": "Gass er et stoff som: (i) ved 50 ° C har et damptrykk større enn 300 kPa (absolutt); eller (ii) er fullstendig gass ved 20 ° C til et standard trykk 101,3 kPa.",
  "Prosessgenererte luftforurensende stoffer – se: Prosessgenererte stoffer": "",
  "Prosessgenererte stoffer – prosessgenererte luftforurensende stoffer": "Ulike stoffer og luftforurensende stoffer kan dannes i forskjellige arbeidsprosesser, f.eks. forbrenningsprosesser som avgir damp, avgasser og røyk, eller slipeprosesser eller skjærebrenning, som medfører støvutvikling. Disse prosessgenererte luftforurensende stoffene kan være farlige.",
  "Farlige stoffer": "Et stoff som oppfyller kriteriene knyttet til fysiske farer, helsefarer eller miljøfarer fastsatt i del 2–5 i vedlegg I til CLP-forordningen, og som er klassifisert i henhold til fareklassene fastsatt i nevnte vedlegg. Klassifiseringen av farlige stoffer bygger på kategoriene definert i CLP-direktivet. Disse kategoriene omfatter fysiske farer (eksplosjonsfare, brannfare, ustabilitet osv.) helsefarer (alle former for helseskader på kort og lang sikt) og miljøfarer (vannmiljøetosv.)De engelske begrepene “hazardous substances” og “dangerous substances” brukes gjerne synonymt, mens vi på norsk bruker “farlige stoffer” om begge. Det er heller ingen klar forskjell mellom de to begrepene, så det er mer et spørsmål om språklige preferanser.",
  "Væske": "Med væske menes et stoff eller en stoffblanding som:(i) ved 50 °C har et damptrykk på 300 kPa (3 bar) eller mindre,(ii) ikke er i ren gassform ved 20 °C og et standardtrykk på 101,3 kPa, og(iii) har et smeltepunkt eller førstegangssmeltepunkt på 20 °C eller mindre ved et standardtrykk  på 101,3 kPa.",
  "Stoffblanding": "Med “stoffblanding” menes en blanding eller løsning som består av to eller flere stoffer.",
  "Prosessgenerert:": "Prosessgenerert forurensning kan være utslipp fra alle typer prosesser som medfører eksponering på arbeidsplassen, for eksempel forbrenningsprosesser og prosesser der utgangsmaterialet brytes ned fysisk eller kjemisk eller på annen måte modifiseres.",
  "Fast stoff": "Med fast stoff menes et stoff eller en stoffblanding som ikke oppfyller definisjonen av væske eller gass (CLP) Et fast stoff er et stoff i fast tilstand. Det kjennetegnes ved en ordnet struktur og motstand mot endring av form og volum.",
  "Stoff": "Med “stoff” menes et grunnstoff og dets kjemiske forbindelser i naturlig tilstand eller oppnådd gjennom en framstillingsprosess, inklusive tilsetningsstoffer som er nødvendige for å opprettholde stoffets stabilitet, samt urenheter fra prosessen som har blitt benyttet, men eksklusive løsemidler som kan skilles ut uten å påvirke stoffets stabilitet eller endre dets sammensetning. Et grunnstoff eller en forbindelse av to eller flere grunnstoffer.",
  "Kreftframkallende stoff": "Med “kreftframkallende stoff” menes et stoff eller en stoffblanding som fører til kreft eller til økt forekomst av kreft.",
  "Eksplosjonsfarlig": "Et eksplosivt stoff eller blanding er et fast eller flytende stoff eller blanding av stoffer som i seg selv kan grunnet kjemisk reaksjon produsere gass ved temperatur og trykk og slik skade omgivelsene.",
  "Eksponering": "Med eksponering menes at et stoff er til stede i en arbeidstakers arbeidsmiljø og enten kan inhaleres eller opptas gjennom kontakt med huden (også øyne, ører) eller ved svelging. En organismes kontakt med en kjemisk, radiologisk eller fysisk agens. Eksponering kvantifiseres som mengden av agensen som er tilgjengelig for organismens opptaksorganer (f.eks. hud, lunger, tarmer) og tilgjengelig for absorpsjon.",
  "Brannfarlig": "CLP skiller mellom brannfarlige gasser, aerosoler, væsker og faste stoffer og anvender ulike kriterier for disse. En forenklet definisjon er at alle stoffer som kan antennes og brenne eller bidra til at andre materialer antennes og brenner, klassifiseres som brannfarlige.",
  "Fare": "En fare er alt som har et skadepotensial. Farer kan påvirke mennesker, eiendom eller prosesser og kan føre til ulykker og sykdom, produksjonstap, maskinskade osv.",
  "Svelging": "Inntak av næringsmidler, legemidler, væsker eller andre stoffer gjennom munnen.",
  "Innånding": "Å trekke luft inn i luftveiene og ned i lungene.",
  "Hudirriterende stoffer": "Med “hudirritasjon” menes reversible skader på huden som oppstår etter anbringelse av et forsøksstoff i inntil fire timer.",
  "Arvestoffskadelig stoff": "Med “mutasjon” menes en permanent endring i mengden av eller strukturen til genmaterialet i en celle. Betegnelsen “mutasjon” gjelder både for genetiske endringer som kan påvises på det fenotypiske plan, og underliggende DNA-modifikasjoner når disse er kjent (herunder konkrete baseparendringer og kromosomtranslokasjoner).",
  "Reproduksjonstoksisitet": "Reproduksjonstoksisitet omfatter skadevirkninger på kjønnsfunksjonen og forplantningsevnen hos voksne menn og kvinner samt utviklingstoksisitet hos avkommet.",
  "Risiko": "Med yrkesrisiko menes sannsynligheten for at en skade eller sykdom skal oppstå som følge av eksponeringen for en fare, og alvorlighetsgraden av den eventuelle skaden eller sykdommen.",
  "Sensibiliserende stoffer": "Med “luftveissensibiliserende stoff” menes et stoff som vil føre til overfølsomhet i luftveiene når stoffet innåndes. Med “hudsensibiliserende stoff” menes et stoff som vil føre til en allergisk reaksjon ved hudkontakt.",
  "Giftig (akutt)": "Juridisk sett er en kjemikalie (et stoff eller en stoffblanding) akutt giftig når det oppfyller følgende CLP-kriterier:Med “akutt giftighet” menes de skadevirkningene som oppstår etter tilførsel gjennom munnen eller huden av en enkelt dose av et stoff eller en stoffblanding, eller av flere doser gitt i løpet av 24 timer, eller etter eksponering ved innånding i fire timer. CLP skiller mellom toksisitet (giftighet) ved svelging, hudkontakt og innånding.",
  "Giftig (andre)": "Eksponering for farlige stoffer kan gi organspesifikke skader. CLP skiller mellom organspesifikke skader som skyldes én enkelt eksponering eller gjentatt eksponering.",
  "CAD": "Se: Direktivet om kjemiske agenser",
  "Direktivet om kreftframkallende og arvestoffskadelige stoffer": "Direktiv 2004/37/EF (direktivet om kreftframkallende og arvestoffskadelige stoffer – CMD)av 29. april 2004 om vern av arbeidstakarane mot risiko ved å vere utsett for kreftframkallande eller arvestoffskadelege stoff i arbeidet",
  "Direktivet om kjemiske agenser": "Direktiv 98/24/EF (direktivet om kjemiske agenser – CAD)av 7. april 1998 om vern av helsa og tryggleiken til arbeidstakarar mot risiko i samband med kjemiske agenser på arbeidsplassen (fjortande særdirektiv i medhald av artikkel 16 nr. 1 i direktiv 89/391/EØF)",
  "Klassifisering, merking og emballering (CLP)": "Forordning (EF) nr. 1272/2008 (CLP-forordningen)av 16. desember 2008 om klassifisering, merking og emballering av stoffer og stoffblandinger, om endring og oppheving av direktiv 67/548/EØF og 1999/45/EF, og om endring av forordning (EF) nr. 1907/2006",
  "CLP": "Se: Klassifisering, merking og emballering",
  "CMD": "Se direktivet om kreftframkallende og arvestoffskadelige stoffer",
  "GHS": "Se: Det globale harmoniserte system",
  "Det globale harmoniserte system": "Om GHS",
  "Grenseverdi for eksponering i arbeidet": "Direktiv 2009/161/EU – veiledende grenseverdier for eksponering i arbeidet",
  "OEL": "Se: Grenseverdi for eksponering i arbeidet",
  "REACH": "Se:  Registrering, vurdering, godkjenning og begrensning av kjemikalier",
  "Registrering, vurdering, godkjenning og begrensning av kjemikalier": "Forordning (EF) nr. 1907/2006 (REACH-forordningen)av 18. desember 2006 om registrering, vurdering og godkjenning av samt begrensninger for kjemikalier (REACH) og om opprettelse av et europeisk kjemikaliebyrå",
  "Sikkerhetsdatablad": "Forordning (EF) nr. 1907/2006 – REACH-forordningen",
  "SDB": "Se: Sikkerhetsdatablad",
  "Kontrolltiltak – se: Tiltak": "Alle tiltak som har som mål å redusere dannelsen av farlige stoffer og risikoen for eksponering.",
  "Farepiktogram": "Med “farepiktogram” menes en grafisk framstilling som omfatter et symbol samt andre grafiske elementer, som en ramme, et bakgrunnsmønster eller en bakgrunnsfarge, og som er ment å gi særlige opplysninger om vedkommende fare.",
  "Faresetning": "Med “faresetning” menes et utsagn tildelt en fareklasse og -kategori, som beskriver arten av de farer som et farlig stoff eller en farlig stoffblanding utgjør, eventuelt farens alvorlighetsgrad.",
  "Måling av luftforurensende stoffer": "Måling av konsentrasjonen av luftforurensende stoffer på arbeidsplassen. Målingene kan brukes til å måle arbeidstakernes eksponering eller undersøke konsentrasjonen av luftforurensende stoffer på arbeidsplassen (f.eks. ved lekkasje), kartlegging av kilder til luftforurensning og evaluering av lokale avtrekkssystemer som grunnlag for beslutninger om hvilke tiltak som bør iverksettes. Det finnes ulike typer måleutstyr, alt etter hva slags stoff det er som skal måles.",
  "Måling av eksponering": "Teknisk måling av arbeidstakeres eksponering for farlige stoffer ved bruk av målemetoder og -instrumenter som er stoff- eller stoffgruppespesifikke. Det oftest brukte er måling av luftbårne konsentrasjoner på arbeidsplassen – enten kontinuerlig eller sporadisk – og av farlige stoffer eller metabolitter av disse i biologisk materiale (f.eks. blod eller urin) hos eksponert(e) arbeidstaker(e).",
  "Tiltak – kontrolltiltak": "Alle tiltak som tar sikte på å fremme helse og sikkerhet. Tiltakene kan enten redusere produksjonen av farlige stoffer eller redusere eksponeringen for risiko.",
  "Organisatoriske tiltak": "Alle tiltak som har som mål å redusere eksponeringen for farlige stoffer ved hjelp av organisatoriske virkemidler (f.eks. redusere antall arbeidstakere i eksponerte områder).",
  "Personlig verneutstyr og forkortelsen PVU": "Med PVU menes a) utstyr som er utformet og produsert for å bæres eller holdes av en person som beskyttelse mot en eller flere risikoer for denne personens helse eller sikkerhet b) utskiftbare komponenter av utstyr som nevnt i bokstav a) som er nødvendig for utstyrets beskyttende funksjon c) tilkoplingssystemer for utstyr som nevnt i bokstav a) som ikke holdes eller bæres av en person, som er utformet for å koples til utstyret som en ekstern innretning, eller til et sikkert forankringspunkt, som ikke er utformet for å festes permanent, og som ikke krever monteringsarbeid før bruk.",
  "Risikovurdering": "Hovedmålet med risikovurderinger er å beskytte arbeidstakernes helse og sikkerhet. En risikovurdering omfatter identifisering av risikoer, evaluering av hvor alvorlig risikoen er, og en vurdering av om det er nødvendig å iverksette tiltak for å redusere risikoen.I henhold til HMS-lovgivningen har alle arbeidsgivere plikt til å gjennomføre regelmessige risikovurderinger.",
  "Sikkerhetsdatablader (SDB-er)": "Sikkerhetsdatabladerinneholder informasjon om kjemiske produkters egenskaper og farene ved dem samt instrukser om håndtering, disponering og transport, førstehjelp, brannbekjempelse i tillegg til sikkerhetstiltak for å redusere eksponering. Informasjonen i SDB-ene er nødvendig for å forstå risikoene ved det kjemiske produktet og hvordan det kan håndteres på en sikker måte.",
  "Erstatning (substitusjon)": "Erstatning av et farlig stoff, et kjemisk produkt eller en prosess som genererer farlige stoffer, med et stoff, et produkt eller en prosess som er mindre farlig.",
  "Tekniske tiltak": "Alle tiltak som har som mål å redusere eksponeringen for farlige stoffer ved bruk av teknisk utstyr."
}