Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: conditions_part4_4_entry
bg: Софтуерът OiRA събира статистически данни от влезли в системата ползватели въз основа на обобщени данни относно броя на профилите и оценките на риска за всеки инструмент по държави, като данните са разбити по месеци.
ca: El programari OiRA sí que recull estadístiques dels usuaris connectats basades en dades afegides sobre el nombre de comptes i avaluacions de risc per eina i per país, desglossades per mesos.
cs: Aplikace OiRA shromažďuje statistické údaje od přihlášených uživatelů v podobě agregovaných údajů o počtu účtů a hodnocení rizik v rámci jednotlivých nástrojů podle zemí a rozčleněných do jednotlivých měsíců.
el: Το λογισμικό OiRA συλλέγει στατιστικά στοιχεία από συνδεδεμένους χρήστες βάσει συγκεντρωτικών δεδομένων σχετικά με τον αριθμό των λογαριασμών και τις εκτιμήσεις κινδύνου ανά εργαλείο για κάθε χώρα, αναλυτικά ανά μήνα.
es: El software de OiRA recopila estadísticas de los usuarios registrados a partir de datos agregados sobre el número de cuentas y las evaluaciones de riesgos por herramienta y por país, desglosados por meses.
fi: OiRA-ohjelmisto kerää tilastotietoja sisäänkirjautuneista käyttäjistä tilien lukumäärän ja työkalukohtaisten riskinarviointeja koskevien kokoomatietojen perusteella maittain ja kuukausittain eriteltyinä.
fr: Le logiciel OiRA collecte des statistiques auprès des utilisateurs connectés sur la base de données agrégées concernant le nombre de comptes et d’évaluations des risques par outil et par pays, ventilées par mois.
hr: Softver OiRA prikuplja statističke podatke o prijavljenim korisnicima na temelju agregiranih podataka o broju računa i procjena rizika po alatu i zemlji, raščlanjeno po mjesecima.
hu: Az OiRA-szoftver a fiókok számára és az eszközönkénti, országonkénti kockázatértékelésekre vonatkozó összesített adatok alapján, hónapokra lebontva gyűjt statisztikai adatokat a bejelentkezett felhasználókról.
is: OiRA hugbúnaðurinn safnar tölfræði frá innskráðum notendum út frá gögnum sem er safnað saman um fjölda aðganga og hversu oft áhættumat er gert með hverju tóli eftir landi, skipt niður í mánuði.
it: Il software OiRA raccoglie dati statistici degli utenti registrati sulla base di dati aggregati sul numero di account e di valutazioni del rischio per ciascuno strumento secondo il paese, suddivisi per mese.
lt: OiRA programinėje įrangoje renkami prisijungusių naudotojų statistiniai duomenys, atsižvelgiant į suvestinius duomenis apie paskyrų ir rizikos vertinimų skaičių kiekvienoje priemonėje, pagal šalį, suskirstyti pagal mėnesius.
lv: OiRA programmatūra apkopo statistiku no aktīvajiem lietotājiem, pamatojoties uz apkopotajiem datiem par vairākiem kontiem un riska novērtējumiem par katru rīku pēc valsts, iedalot tos pa mēnešiem.
mt: Is-software OiRA jiġbor l-istatistika mill-utenti lloggjati abbażi tad-data aggregata dwar l-għadd ta’ kontijiet u l-valutazzjonijiet tar-riskju għal kull għodda skont il-pajjiż, imqassma f’xhur.
nl_be: De OiRA-software verzamelt statistieken van ingelogde gebruikers op basis van geaggregeerde gegevens over het aantal accounts en risicobeoordelingen per tool per land, uitgesplitst per maand.
no: OiRA-programvaren samler inn statistikk fra innloggede brukere basert på aggregerte data om antall kontoer og risikovurderinger per verktøy etter land, delt inn i måneder.
pl: O software OiRA recolhe estatísticas dos utilizadores registados com base em dados agregados sobre o número de contas e avaliações de risco por instrumento e por país, repartidas por meses.
pt: O software OiRA recolhe estatísticas dos utilizadores registados com base em dados agregados sobre o número de contas e avaliações de risco por instrumento e por país, repartidas por meses.
ro: Software-ul OiRA colectează statistici de la utilizatorii autentificați, în funcție de datele agregate privind numărul de conturi și evaluările de risc pe instrument, pe țară și pe luni.
sk: Softvér OiRA zhromažďuje štatistické údaje o prihlásených používateľoch, rozlíšené podľa mesiacov, na základe agregovaných údajov o počte účtov a hodnotení rizík na nástroj a krajinu.
sl: Programska oprema orodja OiRA zbira statistične podatke o prijavljenih uporabnikih na podlagi zbirnih podatkov o številu uporabniških računov in ocenah tveganja za vsako orodje po posameznih državah, ki so razčlenjeni na mesece.
sv: villkor_del4_4_inlägg

source: conditions_part4_header
bg: Вид на обработваните данни
ca: Tipus de dades tractades
cs: Druh zpracovávaných údajů
el: Είδος των δεδομένων που υποβάλλονται σε επεξεργασία
es: Tipo de datos tratados
fi: Käsiteltävien tietojen tyyppi
fr: Types de données traitées
hr: Vrste podataka koji se obrađuju
hu: A kezelt adatok típusa
is: Gagnategundir sem unnið er úr
it: Tipo di dati trattati
lt: Tvarkomų duomenų pobūdis
lv: Apstrādāto datu veids
mt: It-tip ta’ data pproċessata
nl_be: Type verwerkte gegevens
no: Type data som behandles
pl: Tipo de dados tratados
pt: Tipo de dados tratados
ro: Tipul de date prelucrate
sk: Druh spracúvaných údajov
sl: Vrsta obdelanih podatkov
sv: villkor_del4_rubrik

source: conditions_part5_entry
bg: Обработването се основава на член 5, параграф 1, букви а) и г) от <a href="https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=uriserv%3AOJ.L_.2018.295.01.0039.01.ENG&toc=OJ%3AL%3A2018%3A295%3ATOC">Регламент (ЕС) 2018/1725</a> на Европейския парламент и на Съвета от 23 октомври 2018 г. относно защитата на физическите лица във връзка с обработването на лични данни от институциите, органите, службите и агенциите на Съюза и относно свободното движение на такива данни (наричан по-нататък „Регламентът“).
ca: El tractament es basa en els apartats d) i a) de l'article 5.1 del <a href="https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=uriserv%3AOJ.L_.2018.295.01.0039.01.ENG&toc=OJ%3AL%3A2018%3A295%3ATOC">Reglament (UE) 2018/1725</a> del Parlament Europeu i del Consell, de 23 d’octubre de 2018, relatiu a la protecció de les persones físiques pel que fa al tractament de dades personals, per part de les institucions, òrgans i organismes de la Unió, i a la lliure circulació d’aquestes dades (d’ara endavant, el Reglament).
cs: Zpracování je založeno na čl. 5 odst. 1 písm. a) a d) <a href="https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=uriserv%3AOJ.L_.2018.295.01.0039.01.ENG&toc=OJ%3AL%3A2018%3A295%3ATOC">nařízení Evropského parlamentu a Rady (EU) 2018/1725</a> ze dne 23. října 2018 o ochraně fyzických osob v souvislosti se zpracováním osobních údajů orgány, institucemi a jinými subjekty Unie a o volném pohybu těchto údajů (dále jen „nařízení“).
el: Η επεξεργασία βασίζεται στο άρθρο 5 παράγραφος 1 στοιχεία (α),(δ) του <a href="https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=uriserv%3AOJ.L_.2018.295.01.0039.01.ENG&toc=OJ%3AL%3A2018%3A295%3ATOC">κανονισμού (ΕΕ) 2018/1725</a> του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου της 23ης Οκτωβρίου 2018 για την προστασία των φυσικών προσώπων έναντι της επεξεργασίας δεδομένων προσωπικού χαρακτήρα από τα θεσμικά και λοιπά όργανα και τους οργανισμούς της Ένωσης και την ελεύθερη κυκλοφορία των δεδομένων αυτών (στο εξής «ο κανονισμός»).
es: El tratamiento se basa en el artículo 5, apartado 1, letras d) y a) del <a href="https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=uriserv%3AOJ.L_.2018.295.01.0039.01.ENG&toc=OJ%3AL%3A2018%3A295%3ATOC">Reglamento (UE) 2018/1725</a> del Parlamento Europeo y del Consejo, de 23 de octubre de 2018, relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales por las instituciones, órganos y organismos de la Unión, y a la libre circulación de esos datos (en adelante, el Reglamento).
fi: Henkilötietojen käsittelyn perustana on luonnollisten henkilöiden suojelusta unionin toimielinten, elinten ja laitosten suorittamassa henkilötietojen käsittelyssä ja näiden tietojen vapaasta liikkuvuudesta 23 päivänä lokakuuta 2018 annetun Euroopan parlamentin ja neuvoston <a href="https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=uriserv%3AOJ.L_.2018.295.01.0039.01.ENG&toc=OJ%3AL%3A2018%3A295%3ATOC">asetuksen (EU) 2018/1725</a> , jäljempänä ’asetus’, 5 artiklan 1 kohdan a ja d alakohta.
fr: Le traitement est fondé sur l’article 5, paragraphe 1, points d) et a), du <a href="https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=uriserv%3AOJ.L_.2018.295.01.0039.01.ENG&toc=OJ%3AL%3A2018%3A295%3ATOC">règlement (UE) 2018/1725</a> du Parlement européen et du Conseil du 23 octobre 2018 relatif à la protection des personnes physiques à l’égard du traitement des données à caractère personnel par les institutions, organes et organismes de l’Union et à la libre circulation de ces données (ci-après le «règlement»).
hr: Obrada se temelji na članku 5. stavku 1. točkama (a) i (d) <a href="https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=uriserv%3AOJ.L_.2018.295.01.0039.01.ENG&toc=OJ%3AL%3A2018%3A295%3ATOC">Uredbe (EU) 2018/1725</a> Europskog parlamenta i Vijeća od 23. listopada 2018. o zaštiti pojedinaca u vezi s obradom osobnih podataka u institucijama, tijelima, uredima i agencijama Unije i o slobodnom kretanju takvih podataka (u daljnjem tekstu: Uredba).
hu: Az adatkezelés a természetes személyeknek a személyes adatok uniós intézmények, szervek, hivatalok és ügynökségek általi kezelése tekintetében való védelméről és az ilyen adatok szabad áramlásáról szóló, 2018. október 23-i <a href="https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=uriserv%3AOJ.L_.2018.295.01.0039.01.ENG&toc=OJ%3AL%3A2018%3A295%3ATOC">(EU) 2018/1725 európai parlamenti és tanácsi rendelet</a> (a továbbiakban: a rendelet) 5. cikke (1) bekezdésének d), a) pontján alapul.
is: Úrvinnslan byggir á grein 5.1 (d) í <a href="https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=uriserv%3AOJ.L_.2018.295.01.0039.01.ENG&toc=OJ%3AL%3A2018%3A295%3ATOC">reglugerð (ESB) 2018/1725</a> frá Evrópuþinginu og ráðinu frá 23. október 2018 um vernd einstaklinga þegar kemur að vinnslu á persónuupplýsingum hjá stofnunum Evrópusambandsins og upplýsingum um frjálsa för og slíkum upplýsingum (hér eftir Reglugerðin).
it: Il trattamento si basa sull’articolo 5, paragrafo 1, lettera a), del <a href="https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=uriserv%3AOJ.L_.2018.295.01.0039.01.ENG&toc=OJ%3AL%3A2018%3A295%3ATOC">regolamento (UE) 2018/1725</a> del Parlamento europeo e del Consiglio, del 23 ottobre 2018, sulla tutela delle persone fisiche in relazione al trattamento dei dati personali da parte delle istituzioni, degli organi e degli organismi dell’Unione e sulla libera circolazione di tali dati (di seguito il «regolamento»).
lt: Duomenys tvarkomi remiantis 2018 m. spalio 23 d. Europos Parlamento ir Tarybos <a href="https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=uriserv%3AOJ.L_.2018.295.01.0039.01.ENG&toc=OJ%3AL%3A2018%3A295%3ATOC">Reglamento (ES) 2018/1725</a> dėl fizinių asmenų apsaugos Sąjungos institucijoms, organams, tarnyboms ir agentūroms tvarkant asmens duomenis ir dėl laisvo tokių duomenų judėjimo (toliau – Reglamentas) 5 straipsnio 1 dalies a ir d punktais.
lv: Datu apstrāde ir pamatota ar Eiropas Parlamenta un Padomes 2018. gada 23. oktobra <a href="https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=uriserv%3AOJ.L_.2018.295.01.0039.01.ENG&toc=OJ%3AL%3A2018%3A295%3ATOC">Regulas (ES) 2018/1725</a> par fizisku personu aizsardzību attiecībā uz personas datu apstrādi Savienības iestādēs, struktūrās, birojos un aģentūrās un par šādu datu brīvu apriti (turpmāk “Regulas”) 5. panta 1. punkta d) un a) apakšpunktu.
mt: L-ipproċessar huwa bbażat fuq l-Artikolu 5.1 (d),(a) tar-<a href="https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=uriserv%3AOJ.L_.2018.295.01.0039.01.ENG&toc=OJ%3AL%3A2018%3A295%3ATOC">Regolament (UE) 2018/1725</a> tal-Parlament Ewropew u tal-Kunsill tat-23 ta’ Ottubru 2018 dwar il-protezzjoni ta’ persuni fiżiċi fir-rigward tal-ipproċessar ta’ data personali mill-istituzzjonijiet, korpi, uffiċċji u aġenziji tal-Unjoni u dwar il-moviment liberu ta’ tali data (minn hawn ’il quddiem ir-Regolament).
nl_be: De verwerking vindt plaats op basis van artikel 5, lid 1, punten a) en d), van <a href="https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=uriserv%3AOJ.L_.2018.295.01.0039.01.ENG&toc=OJ%3AL%3A2018%3A295%3ATOC">Verordening (EU) 2018/1725</a> van het Europees Parlement en de Raad van 23 oktober 2018 betreffende de bescherming van natuurlijke personen in verband met de verwerking van persoonsgegevens door de instellingen, organen en instanties van de Unie en betreffende het vrije verkeer van die gegevens (hierna “de verordening” genoemd).
no: Behandlingen er basert på artikkel 5.1 (d), (a) av <a href="https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=uriserv%3AOJ.L_.2018.295.01.0039.01.ENG&toc=OJ%3AL%3A2018%3A295%3ATOC">forordning (EU) 2018/1725</a> av Europaparlamentet og Rådet av 23. oktober 2018 om beskyttelse av fysiske personer med hensyn til behandling av personopplysninger av Unionens institusjoner, organer, kontorer og byråer og om fri bevegelse av slike data (heretter kalt forordningen).
pl: O tratamento tem por base o artigo 5.º, n.º 1, alíneas a) e d), do <a href="https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=uriserv%3AOJ.L_.2018.295.01.0039.01.ENG&toc=OJ%3AL%3A2018%3A295%3ATOC">Regulamento (UE) 2018/1725</a> do Parlamento Europeu e do Conselho, de 23 de outubro de 2018, relativo à proteção das pessoas singulares no que diz respeito ao tratamento de dados pessoais pelas instituições e pelos órgãos e organismos da União e à livre circulação desses dados (a seguir designado «Regulamento»).
pt: O tratamento tem por base o artigo 5.º, n.º 1, alíneas a) e d), do <a href="https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=uriserv%3AOJ.L_.2018.295.01.0039.01.ENG&toc=OJ%3AL%3A2018%3A295%3ATOC">Regulamento (UE) 2018/1725</a> do Parlamento Europeu e do Conselho, de 23 de outubro de 2018, relativo à proteção das pessoas singulares no que diz respeito ao tratamento de dados pessoais pelas instituições e pelos órgãos e organismos da União e à livre circulação desses dados (a seguir designado «Regulamento»).
ro: Prelucrarea se bazează pe articolul 5.1 (d),(a) din <a href=\\
sk: Spracúvanie vychádza z článku 5 ods. 1 písm. d) a a) <a href="https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=uriserv%3AOJ.L_.2018.295.01.0039.01.ENG&toc=OJ%3AL%3A2018%3A295%3ATOC">nariadenia Európskeho parlamentu a Rady (EÚ) 2018/1725</a> z 23. októbra 2018 o ochrane fyzických osôb pri spracúvaní osobných údajov inštitúciami, orgánmi, úradmi a agentúrami Únie a o voľnom pohybe takýchto údajov (ďalej len „nariadenie“).
sl: Obdelava osebnih podatkov temelji na členu 5.1(d),(a) <a href="https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=uriserv%3AOJ.L_.2018.295.01.0039.01.ENG&toc=OJ%3AL%3A2018%3A295%3ATOC">Uredbe (EU) 2018/1725</a> Evropskega parlamenta in Sveta z dne 23. oktobra 2018 o varstvu posameznikov pri obdelavi osebnih podatkov v institucijah, organih, uradih in agencijah Unije in o prostem pretoku takih podatkov (v nadaljnjem besedilu: uredba).
sv: villkor_del5_inlägg

source: conditions_part5_header
bg: Законност на обработването
ca: Legalitat del tractament
cs: Zákonnost zpracování
el: Νομιμότητα της επεξεργασίας
es: Legalidad del tratamiento de datos personales
fi: Käsittelyn laillisuus
fr: Licéité du traitement
hr: Zakonitost obrade
hu: Az adatkezelés jogszerűsége
is: Lögmæti vinnslunnar
it: Liceità del trattamento
lt: Duomenų tvarkymo teisėtumas
lv: Datu apstrādes likumība
mt: Legalità tal-ipproċessar
nl_be: Rechtmatigheid van de verwerking
no: Retslig behandling
pl: Licitude do tratamento
pt: Licitude do tratamento
sk: Zákonnosť spracovania
sl: Zakonitost obdelave osebnih podatkov
sv: villkor_del5_rubrik

source: conditions_part6_entry
bg: Достъп до личните данни могат да имат служителите на EU-OSHA, отговарящи за OiRA, и техническите доставчици на EU-OSHA въз основа на искания от потребителите на OiRA в случай на технически проблеми. Освен това потребителите на OiRA могат да предоставят на други потребители на OiRA достъп до своите оценки на риска, плановете си за действие и докладите си.
ca: En cas que hi hagi problemes tècnics, els membres del personal de l’EU-OSHA que s’encarreguen de l’OiRA i els proveïdors tècnics de l’EU-OSHA poden accedir a les dades personals si els usuaris ho demanen. A més a més, els usuaris d’OiRA poden permetre l'accés a les seves avaluacions de risc, plans d'acció i informes a altres usuaris d’OiRA.
cs: K osobním údajům mají přístup zaměstnanci agentury EU-OSHA odpovědní za aplikaci OiRA a poskytovatelé technických služeb agentury EU-OSHA na základě žádostí uživatelů aplikace OiRA v případě technických problémů. Kromě toho mohou uživatelé aplikace OiRA poskytnout ostatním uživatelům aplikace OiRA přístup ke svým hodnocením rizik, akčním plánům a zprávám.
el: Πρόσβαση σε δεδομένα προσωπικού χαρακτήρα έχουν τα μέλη του προσωπικού του EU-OSHA που είναι αρμόδια για το OiRA και οι τεχνικοί πάροχοι του EU-OSHA βάσει των αιτημάτων των χρηστών του OiRA σε περίπτωση τεχνικών προβλημάτων. Επιπλέον, οι χρήστες του OiRA μπορούν να παρέχουν σε άλλους χρήστες του OiRA πρόσβαση στις δικές τους εκτιμήσεις κινδύνου, σχέδια δράσης και εκθέσεις.
es: Tienen acceso a los datos personales el personal de la EU-OSHA encargado de OiRA y los proveedores técnicos de la EU-OSHA a petición de los usuarios de OiRA en caso de que haya problemas técnicos. Además, los usuarios de OiRA pueden dar acceso a otros usuarios de OiRA a sus evaluaciones de riesgos, planes de acción e informes.
fi: Henkilötietoihin pääsevät OiRAsta vastaava EU-OSHAn henkilöstö sekä EU-OSHAn tekniset palveluntarjoajat OiRAn käyttäjien pyynnöstä mahdollisten teknisten ongelmien yhteydessä. Lisäksi OiRA-käyttäjät voivat antaa muille OiRA-käyttäjille pääsyn riskiarviointeihinsa, toimintasuunnitelmiinsa ja raportteihinsa.
fr: Les membres du personnel de l’EU-OSHA chargés de l’OiRA et les fournisseurs techniques de l’EU-OSHA peuvent accéder aux données à caractère personnel afin de répondre aux demandes d’utilisateurs de l’OiRA en cas de problèmes techniques. En outre, les utilisateurs de l’OiRA peuvent accorder à d’autres utilisateurs de l’OiRA l’accès à leurs évaluations des risques, plans d’action et rapports.
hr: Osobnim podatcima mogu pristupiti članovi osoblja EU-OSHA-e zaduženi za alat OiRA i EU-OSHA-ini pružatelji tehničkih usluga na temelju zahtjeva korisnika OiRA-e u slučaju tehničkih problema. Osim toga, korisnici OiRA-e mogu drugim korisnicima OiRA-e omogućiti pristup procjenama rizika, akcijskim planovima i izvješćima.
hu: A személyes adatokhoz technikai problémák esetén az OiRA felhasználói általi megkeresések alapján az EU-OSHA személyzetének az OiRA-eszközért felelős tagjai és az EU-OSHA informatikai szolgáltatói férhetnek hozzá. Emellett az OiRA felhasználói hozzáférést biztosíthatnak más OiRA-felhasználók számára kockázatértékeléseikhez, cselekvési terveikhez és jelentéseikhez.
is: Starfsfólk EU-OSHA, sem hefur umsjón með OiRA, hefur aðgang að persónuupplýsingum og tæknilegir þjónustuveitendur EU-OSHA ef notendur OiRA hafa lagt fram beiðni um slíkt við tæknileg vandamál. Auk þess geta notendur OiRA veitt öðrum notendum OiRA aðgang að áhættumötum, aðgerðaráætlunum og skýrslum sínum.
it: I membri del personale dell’EU-OSHA responsabili di OiRA e i fornitori dei servizi tecnici dell’EU-OSHA possono accedere ai dati personali sulla base di richieste da parte degli utenti OiRA in caso di problemi tecnici. Inoltre, gli utenti possono consentire ad altri utenti OiRA l’accesso alle proprie valutazioni dei rischi, ai piani d’azione e alle relazioni.
lt: Asmens duomenys prieinami OiRA dirbantiems EU-OSHA darbuotojams ir EU-OSHA techninių paslaugų teikėjams, kurie sprendžia OiRA naudotojų prašomas išspręsti technines problemas. Be to, OiRA naudotojai gali suteikti kitiems OiRA naudotojams prieigą prie savo rizikos vertinimų, veiksmų planų ir ataskaitų.
lv: Personas datiem var piekļūt EU-OSHA darbinieki, kas atbild par OiRA, un EU-OSHA tehniskie pakalpojumu sniedzēji, pamatojoties uz OiRA lietotāju pieprasījumiem tehnisku problēmu gadījumā. Turklāt OiRA lietotāji var piešķirt citiem OiRA lietotājiem piekļuvi saviem riska novērtējumiem, rīcības plāniem un ziņojumiem.
mt: Id-data personali tista’ tiġi aċċessata mill-membri tal-persunal tal-EU-OSHA inkarigati mill-OiRA u mill-fornituri tekniċi tal-EU-OSHA abbażi ta’ talbiet mill-utenti tal-OiRA f’każ ta’ problemi tekniċi. Barra minn hekk, l-utenti tal-OiRA jistgħu jagħtu aċċess lill-utenti l-oħra tal-OiRA għall-valutazzjonijiet tar-riskju, għall-pjanijiet ta’ azzjoni u għar-rapporti tagħhom.
nl_be: De persoonsgegevens zijn toegankelijk voor de personeelsleden van EU-OSHA die verantwoordelijk zijn voor OiRA, alsook voor de technische leveranciers van EU-OSHA op basis van verzoeken van OiRA-gebruikers in geval van technische problemen. Ook kunnen OiRA-gebruikers andere OiRA-gebruikers toegang verlenen tot hun risicobeoordelingen, actieplannen en verslagen.
no: Persondata kan aksesseres av EU-OSHA-personale som har ansvaret for OiRA og EU-OSHA’s tekniske leverandører basert på forespørsler fra OiRA-brukere i tilfelle tekniske problemer. I tillegg kan OiRA-brukere gi andre OiRA-brukere tilgang til deres risikovurderinger, handlingsplaner og rapporter.
pl: Os membros do pessoal da EU-OSHA responsáveis pela OiRA e os prestadores técnicos da EU-OSHA podem aceder aos dados pessoais com base em pedidos dos utilizadores da OiRA em caso de problemas técnicos. Além disso, os utilizadores da OiRA podem conceder a outros utilizadores acesso às suas avaliações de risco, planos de ação e relatórios.
pt: Os membros do pessoal da EU-OSHA responsáveis pela OiRA e os prestadores técnicos da EU-OSHA podem aceder aos dados pessoais com base em pedidos dos utilizadores da OiRA em caso de problemas técnicos. Além disso, os utilizadores da OiRA podem conceder a outros utilizadores acesso às suas avaliações de risco, planos de ação e relatórios.
sk: K osobným údajom majú prístup zamestnanci agentúry EU-OSHA zodpovední za nástroj OiRA a technickí dodávatelia agentúry EU-OSHA na základe žiadostí používateľov OiRA v prípade technických problémov. Používatelia nástroja OiRA môžu okrem toho poskytnúť iným používateľom OiRA prístup k svojim posúdeniam rizík, akčným plánom a správam.
sl: Do osebnih podatkov lahko dostopajo uslužbenci agencije EU-OSHA, odgovorni za orodje OiRA, in tehnični izvajalci agencije EU-OSHA na podlagi zahtev uporabnikov orodja OiRA v primeru tehničnih težav. Poleg tega lahko uporabniki orodja OiRA drugim uporabnikom tega orodja omogočijo dostop do svojih ocen tveganja, akcijskih načrtov in poročil.
sv: villkor_del6_inlägg

source: conditions_part6_header
bg: Получатели на данни
ca: Destinataris de les dades
cs: Příjemci údajů
el: Αποδέκτες των δεδομένων
es: Destinatarios de los datos tratados
fi: Tietojen vastaanottajat
fr: Destinataires des données
hr: Primatelji podataka
hu: Az adatok címzettjei
is: Viðtakendur gagna
it: Destinatari dei dati
lt: Duomenų gavėjai
lv: Datu saņēmēji
mt: Reċipjenti tad-data
nl_be: Ontvangers van de gegevens
no: Data mottakere
pl: Destinatários dos Dados
pt: Destinatários dos Dados
sk: Príjemcovia údajov
sl: Prejemniki podatkov
sv: villkor_del6_rubrik
