Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: label_button_skip
bg: пропускане
ca: Ometre
cs: Přeskočit
de: Überspringen
el: Παράλειψη
es: Omitir
fi: Ohita
fr: Passer
hr: Preskoči
hu: Kihagyás
is: Sleppa
it: Salta
lt: Praleisti
lv: Izlaist
mt: Aqbeż
nl_be: Overslaan
no: Hopp over
pl: etykieta_pomiń_przycisk
pt: Avançar
ro: Omite
sk: Vynechať
sl: Preskoči

source: label_cancel
no: Avbryt
pl: etykieta_anuluj
ro: Anulează

source: label_caption
bg: Описание на изображение
ca: Peu d'imatge
cs: Popisek
de: Bildtitel
el: Λεζάντα εικόνας
es: Imagen
fi: Kuvateksti
fr: Légende de l’image
hr: Opis slike
hu: Képfelirat
is: Skýringartexti með mynd
it: Didascalia
lt: Atvaizdo pavadinimas
lv: Attēla paraksts
mt: Kliem mal-istampa
nl_be: Onderschrift afbeelding
no: Bildetekst
pl: etykieta_podpis
pt: Captura de imagem
ro: Explicație imagine
sk: Popis obrázka
sl: Naslov slike
sv: Bildtext

source: label_certificates
cs: Certifikáty
fi: Sertifikaatit
it: Certificati
nl_be: Certificaten
no: Sertifikater
pl: etykieta_certyfikaty
ro: Certificate
sk: Certifikáty

source: label_choose_country
bg: Изберете страна
ca: Escollir un país
cs: Zvolte zemi
de: Land wählen
el: Επιλέξτε μια χώρα
es: Elija un país
fi: Valitse maa
fr: Choisir un pays
hr: Odaberi državu
hu: Ország választása
is: Veldu land
it: Scegliere il Paese
lt: Pasirinkite šalį
lv: Izvēlieties valsti
mt: Agħżel pajjiż
nl_be: Kies een land
no: Velg et land
pl: etykieta_wybierz_kraj
pt: Escolher um país
ro: Alegeți o țară
sk: Vyberte štát
sl: Izberite državo
sv: Välj ett land

source: label_choose_survey
bg: Изберете редакция на избрания OiRA инструмент
ca: Escollir una revisió de l'eina OiRA seleccionada
cs: Zvolte revizi zvoleného nástroje OiRA
de: Revision des ausgewählten OiRA-Tools wählen
el: Επιλέξτε μια αναθεώρηση του επιλεγμένου εργαλείου OiRA
es: Elija una revisión de la herramienta OiRA seleccionada
fi: Valitse valitun OiRA-työkalun versio
fr: Choisir une révision de l’Outil OiRA sélectionné
hr: Odaberi reviziju odabranog OiRA alata
hu: A kiválasztott OiRA eszköz átdolgozásának kiválasztása
is: veldu útgáfu á OiRA verkfærinu sem hefur verið valið
it: Scegliere una revisione del tool OiRA prescelto
lt: Pasirinkite nurodytos OiRA priemonės peržiūrą
lv: Izvēlieties atlasītā OiRA rīka versiju
mt: Agħżel reviżjoni tal-Għodda tal-OiRA magħżula
nl_be: Kies een revisie van het geselecteerde OiRA-instrument
no: Velg en revisjon for den valgte OiRA-verktøyet
pl: etykieta_wybierz_badanie
pt: Escolher uma revisão da Ferramenta OiRA selecionada
ro: Alegeți o revizuire pentru instrumentul OiRA selectat
sk: Vyberte revíziu zvoleného nástroja OiRA
sl: Izberite revizijo izbranega orodja OiRA
sv: Välj en revidering av den valda undersökningen

source: label_choose_surveygroup
bg: Изберете OiRA инструмент
ca: Escollir una eina OiRA
cs: Zvolte nástroj OiRA
de: OiRA-Tool wählen
el: Επιλέξτε ένα εργαλείο OiRA
es: Elija una herramienta OiRA
fi: Valitse OiRA-riskinarviointi
fr: Choisir un Outil OiRA
hr: Odaberi OiRA alat
hu: OiRA eszköz kiválasztása
is: Velja OiRA verkfæri
it: Scegliere un tool OiRA
lt: Pasirinkite OiRA priemonę
lv: Izvēlieties OiRA rīku
mt: Agħżel Għodda tal-OiRA
nl_be: Kies een OiRA-instrument
no: Velg et OiRA-verktøy
pl: etykieta_wybierz_grupę_badań
pt: Escolher uma Ferramenta OiRA
ro: Alegeți un instrument OiRA
sk: Vyberte nástroj OiRA
sl: Izberite orodje OiRA
sv: Välj en undersökning

source: label_classification_code
bg: Код за класификация
ca: Codi de classificació
cs: Klasifikační kód
de: Klassifizierungscode
el: Κωδικός κατάταξης
es: Código de clasificación
fi: Luokittelukoodi
fr: Code de classification
hr: Šifra klasifikacije
hu: Osztályozás kódja
is: Flokkunarkóði
it: Codice di classificazione
lt: Klasifikacijos kodas
lv: Klasifikācijas kods
mt: Kodiċi ta' Klassifikazzjoni
nl_be: Classificatiecode
no: Klassifiseringskode
pl: etykieta_kod_klasyfikacyjny
pt: Código de classificação
ro: Cod de clasificare
sk: Kód klasifikácie
sl: Klasifikacijska koda
sv: Klassificeringskod

# label_clone
source: Duplicate
bg: Дублираща се оценка на риска
ca: Avaluació de riscos duplicada
cs: Duplikovat
el: Πιστό αντίγραφο της Μελέτης Εκτίμησης Κινδύνου
es: Evaluación de riesgos duplicados
et: label_clone
fi: Kopioi
fr: Dupliquer l’évaluation
hr: Duplicirati procjenu rizika
hu: Megkettőzött kockázatértékelés
is: Tvítekið áhættumat
it: Duplicare
lt: Pakartokite rizikos vertinimą
lv: Dublēti riska novērtējumi
mt: Idduplika l-evalwazzjoni tar-riskju
nl_be: Dupliceren
no: Klone risikovurdering
pl: etykieta_klonuj
pt: Duplicar a avaliação do risco
ro: Clonează evaluarea riscurilor
sk: Duplikujte hodnotenie rizík
sl: Podvojite ocene tveganja
sv: label_clone

source: label_clone_imp
it: Duplicare
no: Dupliser
pl: etykieta_klonuj_imp
ro: Duplică

source: label_close_message
no: Lukk denne meldingen
pl: etykieta_zamknij_wiadomość
ro: Închide acest mesaj

source: label_compact
cs: Kompaktní
et: Kompaktne
fi: Kompakti
it: Compatto
nl_be: Compact
no: Kompakt
pl: etykieta_kompaktowy
ro: Compact
sk: Kompaktný

source: label_compact_report_options
no: Kompakt rapportalternativer
pl: etykieta_opcje_kompaktowego_raportu
ro: Opțiuni compacte pentru raport

source: label_company_country
bg: Вашата страна
ca: País
cs: Vaše země
de: Ihr Land
el: Χώρα σας
es: Su país
fi: Maasi
fr: Votre pays
hr: Vaša država
hu: Az Ön országa
is: Ísland
it: Il vostro Paese
lt: Jūsų šalis
lv: Jūsu valsts
mt: Pajjiżek
nl_be: Uw land
no: Ditt land
pl: etykieta_kraj_firmy
pt: O seu país
ro: Țara dumneavoastră
sk: Vaša krajina
sl: Vaša država
sv: Ditt land

source: label_conductor
bg: Оценката на риска бе извършена от
ca: L'avaluació de riscos ha estat realitzada
cs: Vyhodnocení rizik provedl
de: Die Gefährdungsbeurteilung wurde durchgeführt von
el: Η εκτίμηση κινδύνου πραγματοποιήθηκε από:
es: La evaluación de riesgos la ha realizado
fi: Riskien arvioinnin on suorittanut
fr: L’évaluation des risques a été réalisée par
hr: Procjenu rizika obavilo je
hu: A kockázatelemzést lefolytatta:
is: Áhættumatið var framkvæmt af
it: La valutazione dei rischi è stata condotta da
lt: Rizikos vertinimą atliko:
lv: Riska novērtēšanu veica:
mt: Il-valutazzjoni tar-riskji tmexxiet minn
nl_be: De risicobeoordeling werd uitgevoerd door
no: Risikovurderingen ble utført av
pl: etykieta_konduktor
pt: A avaliação de riscos foi realizada
ro: Evaluarea riscurilor a fost efectuată de
sk: Hodnotenie rizík vykonal
sl: Oceno tveganja je opravil
sv: Riskbedömningen är utförd av

source: label_confirm_password
hu: Jelszó megerősítése
no: Bekreft passordet ditt
ro: Confirmați parola dumneavoastră
sk: Potvrdiť heslo

source: label_consultancy
el: Συμβουλευτική υποστήριξη
fr: Conseil
nl_be: Advies
no: Konsulentvirksomhet
ro: Consultanță

source: label_contact_email
bg: Имейл адрес на контакт
ca: Adreça electrònica de contacte
cs: Kontaktní e-mailová adresa
de: Kontakt-E-Mail-Adresse
el: Διεύθυνση email ατόμου επικοινωνίας
es: Dirección de correo electrónico de contacto
fi: Yhteyshenkilön sähköpostiosoite
fr: Adresse e-mail de contact
hr: Adresa e-pošte za kontakt
hu: Kapcsolattartó e-mailcíme
it: Indirizzo e-mail del contatto
lt: Kontaktinio asmens el. pašto adresas
lv: E-pasta adrese saziņai
mt: Indirizz elettroniku ta' kuntatt
nl_be: E-mailadres contactpersoon
no: Kontakt e-postadresse
pt: Endereço de e-mail de contato
ro: Adresa de email de contact
sk: Zmeniť e-mailovú adresu
sl: E-poštni naslov stika
sv: E-postadress

source: label_contact_name
bg: Име на контакт
ca: Nom del contacte
cs: Jméno kontaktní osoby
de: Kontaktperson
el: Όνομα ατόμου επικοινωνίας
es: Nombre de contacto
fi: Yhteyshenkilön nimi
fr: Nom du contact
hr: Naziv kontakta
hu: Kapcsolattartó neve
it: Nome del contatto
lt: Kontaktinio asmens pavardė
lv: Kontaktpersonas vārds
mt: Isem il-kuntatt
nl_be: Naam contactpersoon
no: Kontakt navn
pt: Nome do contato
ro: Numele de contact
sk: Kontaktné meno
sl: Ime stika
sv: Kontaktnamn

source: label_create_action_plan
bg: Създаване на план за действие
ca: Crear pla d'acció
cs: Vytvořit akční plán
de: Aktionsplan erstellen
el: Δημιουργία σχεδίου δράσης
es: Crear plan de acción
fi: Luo toimintasuunnitelma
fr: Créer un plan d’action
hr: Kreiraj plan mjera
hu: Cselekvési terv létrehozása
is: Gerð aðgerðaáætlunar
it: Indica le misure di miglioramento
lt: Kurti prevencinių veiksmų planą
lv: Izveidot rīcības plānu
mt: Oħloq pjan ta' azzjoni
nl_be: Creëer een actieplan
no: Opprett handlingsplan
pt: Criar plano de ação
ro: Creează un plan de acțiune
sk: Vytvoriť akčný plán
sl: Ustvari načrt ukrepov
sv: Skapa handlingsplan

source: label_current
bg: Текущ
ca: Actual
cs: Aktuální
de: Aktuell
el: Τρέχουσα
es: Actual
fi: Nykyinen
fr: En cours
hr: Trenutačan
hu: Jelenlegi
it: Attuale
lt: Dabartinis
lv: Esoša
mt: Attwali
nl_be: Huidig
no: Gjeldende
pt: Atual
ro: Curent
sk: Aktuálne
sl: Trenutna
sv: Nuvarande

source: label_current_published
bg: Текущ / Публикуван
ca: Actual/publicat
cs: Aktuální /Publikovaná
de: Aktuell/Veröffentlicht
el: Τρέχουσα / Δημοσιευμένη
es: Actual/publicada
fi: Nykyinen / julkaistu
fr: En cours / Publiée
hr: Trenutačan/objavljen
hu: Jelenlegi / Közzétett
it: Attuale / Pubblicato
lt: Dabartinis / išleistas
lv: Esoša / publicēta
mt: Attwali / Ippubblikata
nl_be: Huidig / gepubliceerd
no: Gjeldende / Publisert
pt: Atual / Publicado
ro: Curent / Publicat
sk: Aktuálne/uverejnené
sl: Trenutna/objavljena
sv: Nuvarande/publicerad

source: label_custom_risks
bg: Базови рискове
ca: Riscos personalitzats
cs: Uživatelská rizika
de: Weitere Gefährdungen
el: Πρόσθετοι κίνδυνοι
es: Riesgos personalizados
fi: Muut tunnistetut riskitekijät
fr: Risques personnalisés
hr: Prilagođeni rizik
hu: Szokásos kockázatok
is: Viðbót við áhættumat
it: Rischi aggiuntivi
lt: Papildoma rizika
lv: Pielāgot riskus
mt: Riskji personalizzati
nl_be: Aangepaste risico's
no: Egendefinerte risikoer
pt: Riscos personalizados
ro: Riscuri personalizate
sk: Vlastné riziká
sl: Vaša dodana tveganja

source: label_data_protection_notice
bg: съобщение за защита на личните данни
ca: avís de protecció de dades
cs: oznámení o ochraně údajů
el: δηλωση προστασιασ δεδομενων
es: aviso sobre protección de datos
fi: tietosuojaseloste
fr: avis relatif à la protection des données
hr: obavijest o zaštiti podataka
hu: adatvédelmi nyilatkozat
is: gagnaverndartilkynning
it: informativa sulla protezione dei dati
lt: duomenų apsaugos pranešimas
lv: paziņojums par datu aizsardzību
mt: avviż dwar il-protezzjoni tad-data
nl_be: mededeling inzake gegevensbescherming
no: Databeskyttelsesvarsel
pl: aviso de proteção de dados
pt: aviso de proteção de dados
ro: Notificare de protecție a datelor
sk: oznámenie o ochrane údajov
sl: izjava o varstvu osebnih podatkov

source: label_default_effect
bg: степен на сериозност по под разбиране
ca: Severitat per defecte
cs: Výchozí závažnost
de: Standardschweregrad
el: Προεπιλεγμένη σοβαρότητα
es: Severidad por defecto
fi: Oletusvakavuus
fr: Gravité par défaut
hr: Zadana ozbiljnost
hu: Alapértelmezett súlyosság
is: Gefnar afleiðingar
it: Gravità di default
lt: Eksperto priskirtas sunkumas
lv: Smaguma pakâpe pçc noklusçjuma
mt: Severità default
nl_be: Standaard ernst
no: Standard alvorlighetsgrad
pt: Gravidade padrão
ro: Severitate implicită
sk: Predvolená závažnosť
sl: Privzeta raven resnosti
sv: Standardeffekt

source: label_default_frequency
bg: Честота по подразбиране
ca: Freqüència per defecte
cs: Výchozí frekvence
de: Standardhäufigkeit
el: Προεπιλεγμένη συχνότητα
es: Frecuencia por defecto
fi: Oletusesiintymä
fr: Fréquence par défaut
hr: Zadana učestalost
hu: Alapértelmezett gyakoriság
it: Frequenza default
lt: Eksperto nustatytas dažnumas
lv: Biežums pēc noklusējuma
mt: Frekwenza default
nl_be: Standaardfrequentie
no: Standard frekvens
pt: Frequência padrão
ro: Frecvența implicită
sk: Predvolená frekvencia
sl: Privzeta frekvenca
sv: Standardfrekvens

source: label_default_priority
bg: Приоритет по подразбиране
ca: Prioritat per defecte
cs: Výchozí priorita
de: Standardpriorität
el: Προεπιλεγμένη προτεραιότητα
es: Prioridad por defecto
fi: Oletusprioriteetti
fr: Priorité par défaut
hr: Zadani prioritet
hu: Alapértelmezett prioritás
is: sjálfgefin áhættuflokkur
it: Priorità default
lt: Eksperto priskirtas rizikos lygis
lv: Prioritāte pēc noklusējuma
mt: Prijorità default
nl_be: Standaardprioriteit
no: Standard prioritet
pt: Prioridade padrão
ro: Prioritate implicită
sk: Predvolená priorita
sl: Privzeta prioriteta
sv: Standard prioritet

source: label_default_probability
bg: Вероятност по подразбиране
ca: Probabilitat per defecte
cs: Výchozí pravděpodobnost
de: Standardwahrscheinlichkeit
el: Προεπιγμένη πιθανότητα
es: Probabilidad por defecto
fi: Oletustodennäköisyys
fr: Probabilité par défaut
hr: Zadana vjerojatnost
hu: Alapértelmezett valószínűség
it: Probabilità default
lt: Eksperto nustatyta tikimybė
lv: Iespējamība pēc noklusējuma
mt: Probabbiltà default
nl_be: Standaardkans
no: Standard sannsynlighet
pt: Probabilidade padrão
ro: Probabilitate implicită
sk: Predvolená pravdepodobnosť
sl: Privzeta verjetnost
sv: Standard sannolikhet

source: label_default_severity
bg: Сериозност по подразбиране
ca: Gravetat per defecte
cs: Výchozí závažnost
de: Standardschweregrad
el: Προεπιλεγμένη σφοδρότητα
es: Gravedad por defecto
fi: Oletusvakavuus
fr: Gravité par défaut
hr: Zadana ozbiljnost
hu: Alapértelmezett súlyosság
it: Gravità di default
lt: Eksperto nustatytas sunkumas
lv: Bīstamība pēc noklusējuma
mt: Severità default
nl_be: Standaardernst
no: Standard alvorlighetsgrad
pt: Gravidade padrão
ro: Severitate implicită
sk: Predvolená závažnosť
sl: Privzeta stopnja resnosti
sv: Standard allvarlighetsgrad

source: label_delete
bg: Изтриване
ca: Suprimir
cs: Vymazat
de: Löschen
el: Διαγραφή
es: Borrar
fi: Poista
fr: Supprimer
hr: Izbriši
hu: Törlés
is: Eyða
it: Eliminare
lt: Šalinti
lv: Dzēst
mt: Ħassar
nl_be: Verwijderen
no: Slett
pt: Apagar
ro: Șterge
sk: Vymazať
sl: Izbriši
sv: Radera

source: label_delete_risk
bg: Вие сте на път да изтриете риска: &ldquo;${risk-name}&rdquo;.
ca: Està a punt de suprimir el risc: &ldquo;${risk-name}&rdquo;.
cs: Chystáte se odstranit riziko: &ldquo;${risk-name}&rdquo;.
de: Sie sind dabei, die zusätzliche Gefährdung &ldquo;${risk-name}&rdquo; zu löschen.
el: Πρόκειται να διαγράψετε τον κίνδυνο: &ldquo;${risk-name}&rdquo;.
es: Está a punto de eliminar el riesgo: &ldquo;${risk-name}&rdquo;.
fi: Olet poistamassa lisäämääsi riskitekijää: &ldquo;${risk-name}&rdquo;.
fr: Vous êtes sur le point de supprimer le risque: &ldquo;${risk-name}&rdquo;.
hr: Namjeravate izbrisati rizik: &ldquo;${risk-name}&rdquo;.
hu: Törölni kívánja a kockázatot: Idquo;${risk-name}rdquo;.
is: Þú ert að eyða: &ldquo;${risk-name}&rdquo;.
it: Stai per cancellare il rischio: &ldquo;${risk-name}&rdquo;.
lt: Norite ištrinti riziką: &ldquo;${risk-name}&rdquo;.
lv: Jūs gatavojaties dzēst: &ldquo;${risk-name}&rdquo;.
mt: Int se tħassar ir-riskju: &ldquo;${risk-name}&rdquo;.
nl_be: U staat op het punt om dit risico te verwijderen: &ldquo;${risk-name}&rdquo;.
no: Du er i ferd med å slette risikoen: &ldquo;${risk-name}&rdquo;.
pt: O risco está prestes a ser eliminado: &ldquo;${risk-name}&rdquo;.
ro: Ești pe punctul de a șterge riscul: &ldquo;${risk-name}&rdquo;.
sk: Chystáte sa vymazať riziko: „${risk-name}“.
sl: Izbrisali boste tveganje: &ldquo;${risk-name}&rdquo;.

source: label_description
bg: Описание
ca: Descripció
cs: Popis
de: Beschreibung
el: Περιγραφή
es: Descripción
fi: Kuvaus
fr: Description
hr: Opis
hu: Leírás
is: Lýsing
it: Descrizione
lt: Aprašymas
lv: Apraksts
mt: Deskrizzjoni
nl_be: Beschrijving
no: Beskrivelse
pt: Descrição
ro: Descriere
sk: Opis
sl: Opis
sv: Beskrivning

source: label_download_tool_preview
bg: Преглед на инструмента преди изтегляне
ca: Descarregar l'eina
cs: Stažení náhledu nástroje
el: λήψη του περιεχομένου του εργαλείου
es: Descargar la herramienta
fi: Lataa arviointilomake
fr: Télécharger le contenu d’un outil
hr: Preuzmite pregled alata
hu: Eszköz előnézet letöltése
it: Scarica l’elenco dei rischi
lt: Atsisiųsti priemonės turinį peržiūrai
lv: Lejuplādēt rīka priekšskatu
mt: niżżel il-kontenut tal-għodda
nl_be: Download een tool preview
no: Last ned en verktøy forhåndsvisning
pt: descarregar o conteúdo da ferramenta
ro: Descarcă o previzualizare a instrumentului
sk: Stiahnuť prehľad nástroja
sl: prenesi vsebino orodja

source: label_duplicate
bg: Клониране
ca: Clonar
de: Duplizieren
el: Πιστό αντίγραφο (κλώνος)
es: Clonar
fi: Luo kopio
fr: Créer un double
hr: Kloniranje
hu: Másolás
is: Afrita
it: Duplicare
lt: Kopijuoti
lv: Klonēt
nl_be: Dupliceer
no: Dupliser
pt: Duplicar
ro: Duplicat
sk: Skopírovať
sl: Klon

source: label_email
bg: Имейл адрес
ca: Adreça electrònica
cs: E-mailová adresa
de: E-Mail-Adresse
el: Διεύθυνση email
es: Dirección de correo electrónico
fi: Sähköpostiosoite
fr: Adresse e-mail
hr: Adresa e-pošte
hu: E-mailcím
is: Tölvupóstfang
it: Indirizzo e-mail
lt: El. pašto adresas
lv: E-pasta adrese
mt: Indirizz elettroniku
nl_be: E-mailadres
no: E-postadresse
pt: Endereço de e-mail
ro: Adresa de email
sk: E-mailová adresa
sl: E-poštni naslov
sv: E-postadress

source: label_employee_numbers
bg: Брой на служителите
ca: Nombre de treballadors
cs: Počet zaměstnanců
de: Anzahl der Mitarbeiter
el: αριθμός εργαζομένων
es: Número de empleados
fi: Työntekijöiden määrä
fr: Nombre d’employés
hr: Broj zaposlenika
hu: Munkavállalók száma
is: Fjöldi starfsmanna
it: Numero degli impiegati
lt: Darbuotojų skaičius
lv: Darbinieku skaits
mt: Numru ta' impjegati
nl_be: Aantal werknemers
no: Antall ansatte
pt: Número de trabalhadores
ro: Numărul de angajați
sk: Počet zamestnancov
sl: Število zaposlenih
sv: Antal anställda

source: label_enable_consultancy
et: label_luba_konsultatsioon
nl_be: Advies inschakelen?
no: Aktiver konsultasjon?
ro: Activare Consultanță?

source: label_enable_tool_notification
bg: Показване на специално уведомление за този инструмент OiRA?
cs: Zobrazit vlastní upozornění pro tento nástroj OiRA?
de: Eine Nutzerbenachrichtigung für dieses OiRA-Tool anzeigen?
el: Εμφάνιση εξατομικευμένης ειδοποίησης για το εν λόγω εργαλείο OiRA
es: ¿Mostrar una notificación personalizada para esta herramienta OiRA?
et: Kas soovid selle OiRA-vahendi jaoks kohandatud teadet?
fi: Näytä tälle OiRA-välineelle räätälöity ilmoitus
fr: Afficher une notification personnalisée pour cet outil OiRA?
hr: Prikaz prilagođene obavijesti za ovaj alat OiRA?
hu: Személyre szabott értesítés megjelenítése ehhez az OiRA eszközhöz?
is: Birta sérstaka tilkynningu fyrir þetta verkfæri
it: Mostrare una notifica al cliente relativa a questo strumento OiRA?
lt: Rodyti šios OiRA priemonės individualizuotą pranešimą?
lv: Rādīt pielāgotu paziņojumu šim OiRA rīkam?
mt: Trid turi notifika għal din l-għodda tal-OiRA?
nl_be: Wilt u een persoonlijke kennisgeving voor deze OiRA-tool ?
no: Vis en tilpasset varsling for dette OiRA-verktøyet?
pl: Czy pokazać zindywidualizowane powiadomienie dla tego narzędzia OiRA?
pt: Mostrar uma notificação personalizada para esta ferramenta OiRA?
ro: Afișați o notificare personalizată în instrumentul OiRA?
sk: Zobraziť oznam pre používateľov tohto nástroja OiRA?
sl: Prikažem obvestilo po meri za to orodje OiRA?
sv: Vill du skapa ett anpassat meddelande för detta OiRA-verktyg?

source: label_enable_web_training
et: label_luba_veebikoolitus
no: Aktiver nettbasert opplæring?
ro: Activare Instruire pe Bază Web?

source: label_evaluation
bg: Оценяване
ca: Avaluació
cs: Hodnocení rizik
de: Bewertung
el: Αξιολόγηση
es: Evaluación
et: label_hindamine
fi: Arviointi
fr: Estimation
hr: procjena
hu: Értékelés
is: Mat
it: Valutazione
lt: Vertinimas
lv: Novērtēšana
mt: L-Evalwazzjoni
nl_be: Evaluatie
no: Evaluering
pt: Avaliação
ro: Evaluare
sk: Hodnotenie
sl: Ocena
sv: Utvärdering

source: label_evaluation_method
bg: Метод на оценяване
ca: Mètode d'avaluació
cs: Metoda hodnocení
de: Bewertungsmethode
el: Μέθοδος αξιολόγησης
es: Método de evaluación
et: label_hindamismeetod
fi: Arviointimenetelmä
fr: Méthode d’estimation
hr: Način procjene
hu: Értékelési módszer
is: Matsaðferð
it: Metodo di valutazione
lt: Vertinimo metodas
lv: Novērtēšanas metode
mt: Metodu ta' valutazzjoni
nl_be: Evaluatiemethode
no: Evaluering metode
pt: Método de análise
ro: Metodă de evaluare
sk: Spôsob hodnotenia
sl: Način ocenjevanja
sv: Utvärderingsmetod

source: label_evaluation_optional
bg: Оценяването може да бъде прескочено
ca: Es pot ometre l'avaluació
cs: Vyhodnocení je možno přeskočit
de: Bewertung kann übersprungen werden.
el: Η αξιολόγηση μπορεί να παρακαμφθεί
et: label_hindamine_valikuline
fi: Arvioinnin voi sivuuttaa
fr: Il est possible de sauter l’estimation
hr: Procjena se može preskočiti
hu: Az értékelés átugorható
it: La valutazione può essere saltata
lt: Vertinimą galima praleisti
lv: Novērtēšanu var izlaist.
mt: Il-valutazzjoni tista' tinqabeż
nl_be: Evaluatie mag worden overgeslagen
no: Evaluering kan hoppes over
pt: A avaliação pode ser ignorada
ro: Evaluarea poate fi omisă
sk: Hodnotenie možno vynechať
sl: Ocenjevanje lahko preskočite
sv: Utvärderingen kan hoppas över

source: label_existing_assessment_base
cs: Existující hodnocení rizik, které se použije jako základ.
el: Υφιστάμενη εκτίμηση κινδύνου για χρήση ως βάση.
et: Olemasolev riskihinnang alusena kasutamiseks.
fi: Vanhan riskinarvioinnin käyttäminen pohjana.
fr: Evaluation existante à dupliquer
hu: A meglévő kockázatértékelés kiindulási alapként való felhasználása.
it: Valutazione dei rischi esistente da utilizzare come base.
lt: Esamas rizikos vertinimas, kurį galima naudoti kaip pagrindą.
nl_be: Bestaande risicobeoordeling als basis gebruiken.
no: Eksisterende risikovurdering som skal brukes som utgangspunkt.
pl: Istniejąca ocena ryzyka posłuży jako podstawa.
ro: Evaluarea riscurilor existentă care va fi utilizată ca bază.
sk: Existujúce hodnotenie rizík, ktoré sa použije ako základ.
sl: Obstoječa ocena tveganja, ki se uporabi kot osnova.
sv: Den befintliga riskbedömningen ska användas som bas.

source: label_existing_measure
bg: Мерки, които вече са изпълнени
ca: Mesura implementada
cs: Opatření již je zavedeno.
el: Μέτρο που έχει ήδη εφαρμοστεί
es: Medida ya aplicada
et: label_olemasolev_mõõde
fi: Toimenpide on jo toteutettu
fr: Mesure déjà en place
hr: Već provedena mjera
hu: Az intézkedés már bevezetésre került
is: Núverandi ráðstöfun til úrbóta.
it: Misura già attuata
lt: Jau įdiegta priemonė
lv: Pasākums jau īstenots
mt: Il-miżura diġà implimentata
nl_be: Maatregel is al toegepast
no: Tiltak allerede implementert
pt: Medida já executada
ro: Măsură deja implementată
sk: Opatrenie už bolo zavedené
sl: Že izveden ukrep

source: label_existing_measures
ca: Mesures ja implementades
cs: Již provedená opatření
el: Μέτρα σε εφαρμογή
es: Medidas ya implantadas
et: label_olemasolevad_mõõdikud
fi: Käytössä olevat toimenpiteet
fr: Des mesures déjà mises en place
hr: Provedene mjere
lt: Jau įgyvendintos priemonės
lv: Jau ieviestie pasākumi
mt: Miżuri diġà mplimentati
nl_be: Reeds geïmplementeerde maatregelen
no: Allerede implementerte tiltak
pt: Medidas já implementadas
ro: Măsuri deja implementate
sk: Už realizované opatrenia
sl: Že izvedeni ukrepi

source: label_exit
bg: Изход
ca: Sortir
cs: Konec
el: Έξοδος
es: Salir
et: label_välju
fi: Poistu
fr: Deconnection
hr: Izlaz
hu: Kilépés
is: Útgangur
lt: Išeiti
lv: Iziet
mt: Oħroġ
nl_be: Verlaten
no: Avslutt
pt: Sair
ro: Ieșire
sk: Odísť
sl: Izhod

source: label_expertise
bg: Знания и умения
ca: Expertesa
cs: Odbornost
el: Εμπειρία/Εξειδίκευση
es: Competencias
et: label_pädevus
fi: Asiantuntemus
fr: Expertise
hr: Ekspertiza
hu: Szakértelem
is: Sérþekking
it: Competenza
lt: Kompetencija
lv: Ekspertīze
mt: Kompetenza
nl_be: Expertise
no: Ekspertise
pt: Perícia
ro: Expertiză
sk: Znalosti
sl: Strokovnost
