Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: conditions_part4_1_entry
bg: Адрес на електронна поща: за достъп до приложението онлайн, редактиране на въвежданите данни и изтриване на профила в OiRA е необходима електронна поща. Адресът на електронна поща се използва и за изпращане на бюлетини (ако е избрана тази опция).
ca: Adreça de correu electrònic: cal una adreça per accedir a la sol·licitud en línia, editar les dades introduïdes i eliminar el compte d’OiRA. L’adreça de correu electrònic també es fa servir per enviar butlletins d’informació (si s’ha seleccionat l’opció).
cs: E-mailová adresa: e-mail je nezbytný pro přístup k on-line aplikaci, úpravě zadaných údajů nebo smazání účtu v aplikaci OiRA. E-mailová adresa se používá také k zasílání zpravodajů (pokud je tato možnost zvolena).
el: Διεύθυνση ηλεκτρονικού ταχυδρομείου: η διεύθυνση ηλεκτρονικού ταχυδρομείου είναι απαραίτητη για την πρόσβαση στη διαδικτυακή εφαρμογή, για την επεξεργασία των εισαχθέντων δεδομένων και για τη διαγραφή του λογαριασμού OiRA. Η ηλεκτρονική διεύθυνση χρησιμοποιείται επίσης για την αποστολή ενημερωτικών δελτίων (εάν επιλέχθηκε η επιλογή αυτή).
es: Dirección de correo electrónico: se necesita un correo electrónico para acceder a la aplicación en línea, modificar los datos introducidos y eliminar la cuenta de OiRA. La dirección de correo electrónico se utiliza también para el envío de boletines informativos (si se ha seleccionado la opción).
fi: Sähköpostiosoite: verkkosovelluksen käyttö, syöttötietojen muokkaaminen ja OiRA-tilin poistaminen edellyttävät sähköpostiosoitetta. Rekisteröidyn käyttäjän ilmoittamaan sähköpostiosoitteeseen voidaan myös lähettää uutiskirjeitä (jos käyttäjä on valinnut uutiskirjeen tilausvaihtoehdon).
fr: Adresse de courrier électronique: une telle adresse est nécessaire pour accéder à l’application en ligne, modifier les données saisies et supprimer le compte OiRA. L’adresse de courrier électronique est également utilisée pour l’envoi des bulletins d’information (si l’option a été sélectionnée).
hr: E-adresa: e-pošta je potrebna radi pristupa mrežnoj aplikaciji, uređivanja unesenih podataka i brisanja računa u aplikaciji OiRA. E-adresa može služiti za slanje biltena (ako je ta opcija odabrana).
hu: E-mail-cím: az online alkalmazásba való belépéshez, a megadott adatok szerkesztéséhez és az OiRA-fiók törléséhez e-mail-cím szükséges. Az e-mail-címre hírlevelek is küldhetők (ha ezt a lehetőséget engedélyezték).
is: Tölvupóstfang: tölvupóstur er nauðsynlegur til að fá aðgang að hugbúnaðinum á netinu, breyta ílagsgögnum og eyða OiRA aðganginum þínum. Netfangið er einnig notað til að senda fréttabréf (ef slíkt hefur verið valið).
it: Indirizzo di posta elettronica: una e-mail è necessaria per accedere all’applicazione online, modificare i dati inseriti e cancellare l’account OiRA. Gli indirizzi di posta elettronica potrebbero essere usati per l’invio di newsletter (qualora l’opzione sia stata selezionata).
lt: E. pašto adresas: e. paštas reikalingas tam, kad būtų galima prisijungti prie internetinės programos, redaguoti įvesties duomenis ir šalinti OiRA paskyrą. E. paštu taip pat gali būti siunčiami naujienlaiškiai (jei buvo pažymėta atitinkama parinktis).
lv: E-pasta adrese: e-pasts ir nepieciešams, lai piekļūtu tiešsaistes lietotnei, rediģētu ievades datus un dzēstu OiRA kontu. E-pasta adresi izmanto arī, lai nosūtītu biļetenus (ja ir izvēlēta opcija).
mt: Indirizz tal-email: hemm bżonn ta’ email biex taċċessa l-applikazzjoni online, teditja d-data tal-input, u tħassar il-kont OiRA. L-indirizz tal-email jintuża wkoll biex jintbagħtu l-bulettini (jekk tintgħażel l-opzjoni).
nl_be: E-mailadres: een e-mailadres is noodzakelijk voor toegang tot de onlineapplicatie, om de ingevoerde gegevens te bewerken en om het OiRA-account te verwijderen. Het door u opgegeven e-mailadres wordt ook gebruikt voor de toezending van nieuwsbrieven (als deze optie is geselecteerd).
no: E-postadresse: En e-post er nødvendig for å få tilgang til nettapplikasjonen, redigere inndataene, og slette OiRA-kontoen. E-postadressen brukes også for å sende nyhetsbrev (hvis dette alternativet er valgt).
pl: O endereço de correio eletrónico: é necessário um correio eletrónico para aceder à aplicação em linha, alterar os dados inseridos e eliminar a conta OiRA. O endereço de correio eletrónico é também utilizado para enviar boletins informativos (se a opção tiver sido selecionada).
pt: O endereço de correio eletrónico: é necessário um correio eletrónico para aceder à aplicação em linha, alterar os dados inseridos e eliminar a conta OiRA. O endereço de correio eletrónico é também utilizado para enviar boletins informativos (se a opção tiver sido selecionada).
ro: Adresă de e-mail: un e-mail este necesar pentru a accesa aplicația online, a edita datele introduse și a șterge contul OiRA. Adresa de e-mail este folosită și pentru trimiterea de buletine informative (dacă a fost selectată această opțiune).
sk: E-mailová adresa: e-mail sa vyžaduje na prístup k online aplikácii, úpravu vložených údajov a odstránenie účtu OiRA. E-mailová adresa sa používa aj na zasielanie informačných bulletinov (ak bola zvolená táto možnosť).
sl: Elektronski naslov: potreben je za dostop do spletnega orodja, urejanje vhodnih podatkov in brisanje uporabniškega računa OiRA. Uporablja se tudi za pošiljanje glasil (če je bila izbrana ta možnost).
sv: villkor_del4_1_inlägg

source: conditions_part4_2_entry
bg: Цялата информация, която въведете в полетата за свободен текст, съдържащи се в приложението, свързано с инструментите OiRA, както и в плана за действие за вашите оценки на риска (например когато въвеждате мярка за справяне с определен риск, отговорното за тази мярка лице и др.). Аналогично на всички други лични данни, въведени в инструмента, въвеждането на информация в полетата за свободен текст се извършва доброволно и е основано на съгласие.
ca: Qualsevol informació que faciliteu en els camps de text lliure de l’aplicació de les eines OiRA i en el pla d’acció de les avaluacions de risc (per exemple, quan introduïu una mesura per abordar un risc, la persona responsable d'aquesta mesura, etc.). La introducció d’informació en els camps de text lliure, igual que qualsevol altra dada personal introduïda a l’eina, es fa de manera voluntària i basada en el consentiment.
cs: Veškeré informace, které uvedete v polích pro volný text aplikace nástrojů OiRA a v akčním plánu vašich hodnocení rizik – (např. když vložíte opatření k řízení rizika, osobu odpovědnou za toto opatření atd.). Zadávání informací do polí pro volný text, jakož i jiných osobních údajů vložených do nástroje je dobrovolné a založené na souhlasu.
el: Οι πληροφορίες που παρέχετε στα πεδία ελεύθερου κειμένου της εφαρμογής των εργαλείων OiRA και στο σχέδιο δράσης των εκτιμήσεων κινδύνου – (π.χ. όταν εισάγετε ένα μέτρο αντιμετώπισης κινδύνου, το άτομο που είναι αρμόδιο για το εν λόγω μέτρο, κ.λπ.). Η εισαγωγή πληροφοριών στα πεδία ελεύθερου κειμένου, όπως και κάθε άλλου δεδομένου προσωπικού χαρακτήρα που εισάγεται στο εργαλείο, πραγματοποιείται οικειοθελώς και κατόπιν συγκατάθεσης.
es: Cualquier información que facilite en los campos de texto libre de la aplicación de la herramienta OiRA y en el plan de acción de sus evaluaciones de riesgos (por ejemplo, cuando introduzca una medida para abordar un riesgo, la persona responsable de dicha medida, etc.). La introducción de información en los campos de texto libre, al igual que cualquier otro dato personal introducido en la herramienta, se realiza de forma voluntaria y basada en el consentimiento.
fi: Kaikki OiRA-työkalujen sovelluksen vapaatekstikentissä ja riskinarviointien toimintasuunnitelmassa annettavat tiedot (esimerkiksi riskiä vähentävän toimenpiteen tai kyseisestä toimenpiteestä vastaavan henkilön lisääminen jne.). Vapaatekstikenttiin syötettävien tietojen antaminen on vapaaehtoista ja perustuu suostumukseen, kuten minkä tahansa muun henkilötiedon lisääminen työkaluun.
fr: Toute information que vous fournissez dans les champs de texte libre de l’application des outils OiRA et dans le plan d’action de vos évaluations des risques (par exemple, lorsque vous mentionnez une mesure destinée à prévenir un risque, la personne chargée de cette mesure, etc.). La saisie d’informations dans les champs de texte libre, tout comme l’introduction de toute autre donnée à caractère personnel dans l’outil, se fait à titre volontaire et se fonde sur le consentement.
hr: Sve informacije koje unesete u polja za slobodan unos teksta alata OiRA i u akcijski plan svojih procjena rizika (npr. kad unosite mjeru za ublažavanje rizika, osobu odgovornu za tu mjeru itd.). Unos informacija u polja za slobodan unos teksta, kao i unos svih drugih osobnih podataka, smatra se dobrovoljnim i temelji se na privoli.
hu: Az OiRA-alkalmazás szabad szövegmezőiben és a kockázatértékelések cselekvési tervében (pl. egy adott kockázat kezelésére szolgáló intézkedés megadása, az intézkedésért felelős személy megnevezése, stb.) megadott információk. Az eszközbe bevitt egyéb személyes adatokhoz hasonlóan a szabad szövegmezőkbe önkéntesen és hozzájárulás alapján lehet információkat bevinni.
is: Allar upplýsingar sem þú setur inn á opna textasvæðinu í hugbúnaðinum í OiRA tólunum og í aðgerðaráætluninni í áhættumati þínu (t.d. þegar þú setur inn aðgerð til að takast á við hættu, einstaklingurinn sem er ábyrgur fyrir ráðstöfuninni o.s.frv). Að setja inn upplýsingar á opnu textasvæðin líkt og allar aðrar persónuupplýsingum sem eru settar í tólið er gert á sjálfviljugan hátt og byggir á samþykki.
it: Qualsiasi informazione fornita nei campi di testo libero dell’applicazione degli strumenti OiRA e nel piano d’azione delle valutazioni del rischio (ad esempio, quando si inserisce una misura volta ad affrontare un rischio, la persona responsabile di tale misura ecc.). L’inserimento di informazioni nei campi di testo libero, così come qualsiasi altro dato personale inserito nello strumento, avviene su base volontaria e sulla base del consenso prestato.
lt: Visa informacija, kurią pateikiate OiRA priemonių programos laisvos formos teksto laukeliuose ir savo rizikos vertinimų veiksmų plane (pvz., kai nurodote kovos su rizika priemonę, už šios priemonės vykdymą atsakingą asmenį ir pan.). Informacija laisvos formos teksto laukeliuose, kaip ir bet kokie kiti asmens duomenys, pateikiami priemonėje savanoriškai ir gavus sutikimą.
lv: Visa informācija, ko jūs sniedzat OiRA rīku lietotnes brīvajos teksta laukos un jūsu riska novērtējumu rīcības plānā (piem., ja jūs ievadāt riska novēršanas pasākumu, par pasākumu atbildīgo personu u. tml.). Informāciju brīvajos teksta laukos un jebkurus citus rīkā sniegtos personas datus ievada brīvprātīgi, un to pamatā ir piekrišana.
mt: Kwalunkwe informazzjoni li inti tipprovdi fil-kaxex tat-test liberu tal-applikazzjoni tal-għodod OiRA u fil-pjan ta’ azzjoni tal-valutazzjonijiet tar-riskju tiegħek — (eż. meta ddaħħal miżura biex tindirizza riskju, il-persuna responsabbli minn dik il-miżura, eċċ). L-input ta’ informazzjoni fil-kaxex tat-test liberu bħal kwalunkwe data personali oħra mdaħħla fl-għodda ssir b’mod volontarju u abbażi ta’ kunsens.
nl_be: Alle informatie die u aanlevert in de vrije-tekstvelden van de applicatie van de OiRA-tools en in het actieplan van uw risicobeoordelingen (bv. wanneer u een maatregel ter bestrijding van een risico invoert, de persoon die verantwoordelijk is voor de maatregel enz.). Het invoeren van informatie in de vrije-tekstvelden gebeurt, net als bij alle andere persoonsgegevens in de tool, vrijwillig en op basis van toestemming.
no: All informasjon du gir i de frie tekstfeltene i applikasjonen av OiRA-verktøyene og i handlingsplanen for risikovurderingene dine - (f.eks. når du legger inn et tiltak for å takle en risiko, personen som er ansvarlig for det tiltaket, etc.). Inntastingen av informasjon i de frie tekstfeltene er, akkurat som all annen persondata som legges inn i verktøyet, frivillig og basert på samtykke.
pl: Qualquer informação que forneça nos campos de texto livre da aplicação das ferramentas OiRA e no plano de ação das suas avaliações de riscos (por exemplo, quando introduz uma medida para combater um risco, a pessoa responsável por essa medida, etc.). A introdução de informações nos campos de texto livre, bem como quaisquer outros dados pessoais introduzidos na ferramenta, é realizada voluntariamente e mediante consentimento.
pt: Qualquer informação que forneça nos campos de texto livre da aplicação das ferramentas OiRA e no plano de ação das suas avaliações de riscos (por exemplo, quando introduz uma medida para combater um risco, a pessoa responsável por essa medida, etc.). A introdução de informações nos campos de texto livre, bem como quaisquer outros dados pessoais introduzidos na ferramenta, é realizada voluntariamente e mediante consentimento.
ro: Orice informație pe care o furnizați în câmpurile de text liber ale aplicației instrumentelor OiRA și în planul de acțiune al evaluărilor dumneavoastră de risc - (de exemplu, atunci când introduceți o măsură pentru a aborda un risc, persoana responsabilă pentru acea măsură etc.). Introducerea de informații în câmpurile de text liber, la fel ca orice alte date cu caracter personal introduse în instrument, se face în mod voluntar și pe baza consimțământului.
sk: Všetky informácie, ktoré používateľ uvedie v poliach pre voľný text v nástrojoch aplikácie OiRA a v akčnom pláne konkrétneho hodnotenia rizík - (napr. konkrétne opatrenie na riešenie rizika, zodpovedná osoba za toto opatrenie atď.). Uvedenie iných informácií vo forme voľného textu, ako aj ďalších osobných údajov nie je povinné a je k tomu potrebný súhlas používateľa.
sl: Vse informacije, ki jih navedete v poljih s prostim besedilom v orodju OiRA in v akcijskem načrtu vaših ocen tveganja (npr. kadar vnesete ukrep za obravnavo tveganja, osebo, ki je odgovorna za ta ukrep, itd.). Informacije v poljih s prostim besedilom se, tako kot vsi drugi osebni podatki, ki so bili vneseni v to orodje, vnesejo prostovoljno in na podlagi soglasja.
sv: villkor_del4_2_inlägg

source: conditions_part4_3_entry
bg: Уебсайтът събира статистически данни посредством софтуера Matomo, който е изцяло хостван в сървърите на ЕU-OSHA, разположени в Европейския съюз. Matomo събира данни за IP адреса единствено за статистически цели, свързани с географски данни (държава, регион и град).
ca: Aquest lloc web recull les estadístiques de la web amb Matomo, que està allotjat íntegrament als servidors de l’EU-OSHA, ubicats a la Unió Europea. Matomo rep l’adreça IP només amb finalitats estadístiques geogràfiques (país, regió i ciutat).
cs: Tyto internetové stránky shromažďují internetové statistiky prostřednictvím aplikace Matomo, která je v plném rozsahu hostována na serverech agentury EU-OSHA nacházejících se v Evropské unii. IP adresu zaznamenává aplikace Matomo výlučně pro statistické účely o zeměpisné poloze (země, region a město).
el: Ο παρών δικτυακός τόπος συλλέγει διαδικτυακά στατιστικά στοιχεία μέσω του λογισμικού Matomo, το οποίο φιλοξενείται εξ ολοκλήρου από τους διακομιστές του EU-OSHA εντός της Ευρωπαϊκής Ένωσης. Η διεύθυνση IP λαμβάνεται από το Matomo αποκλειστικά για σκοπούς συλλογής γεωγραφικών στατιστικών στοιχείων (χώρα, περιφέρεια και πόλη).
es: Este sitio web recopila estadísticas web con el programa Matomo, que está alojado en su totalidad en los servidores de la EU-OSHA, ubicados en la Unión Europea. Matomo recibe la dirección IP únicamente con fines estadísticos geográficos (país, región y ciudad).
fi: Tämä verkkosivusto kerää verkkosivustosta tilastotietoja Matomo-analytiikkapalvelun avulla, joka sijaitsee EU-OSHAn palvelimilla Euroopan unionissa. Matomo saa IP-osoitteen pelkästään maantieteellisiin tilastointitarkoituksiin (maa, alue ja kaupunki).
fr: Ce site web collecte des statistiques internet au moyen de la plate-forme Matomo, qui est entièrement hébergée par les serveurs de l’EU-OSHA, situés dans l’Union européenne. L’adresse IP est lue par Matomo à des fins de statistiques géographiques uniquement (pays, région et ville).
hr: Na ovom mrežnom mjestu prikuplja se internetska statistika uz pomoć alata Matomo koji je u cijelosti smješten na poslužiteljima agencije EU-OSHA na području Europske unije. Matomo prima IP adresu isključivo za potrebe zemljopisne statistike (zemlja, regija i grad).
hu: Ez a weboldal a teljes egészében az EU-OSHA Európai Unióban található szerverein futó Matomo szoftver segítségével gyűjt internetes statisztikai adatokat. Az IP-címet a Matomo kizárólag földrajzi statisztikai célból kapja meg (ország, régió és város).
is: Þessi vefsíða safnar veftölfræði með Matomo sem er hýstur í heild sinni á netþjónum EU-OSHA, sem staðsettir eru í Evrópusambandinu. Matomo fær aðeins IP-töluna til að fá landfræðilegar tölfræðiupplýsingar (land, svæði og borg).
it: Questo sito web raccoglie dati statistici tramite Matomo, software che è interamente ospitato sui server dell’EU-OSHA, ubicati nell’Unione europea. L’indirizzo IP è rilevato da Matomo esclusivamente a fini statistici geografici (paese, regione e città).
lt: Šioje svetainėje svetainės lankymo statistika renkama naudojantis „Matomo“, kurių visa priegloba užtikrinama Europos Sąjungoje esančiuose EU-OSHA serveriuose. „Matomo“ IP adresą gauna tik geografinės statistikos duomenims (apie šalį, regioną ir miestą) rinkti.
lv: Šajā tīmekļa vietnē ir apkopota tīmekļa statistika ar lietotni Matomo, ko pilnībā mitina EU-OSHA serveros, kuri atrodas Eiropas Savienībā. Matomo saņem IP adresi tikai ģeogrāfiskās statistikas nolūkos (valsti, reģionu un pilsētu).
mt: Dan is-sit web jiġbor l-istatistika tal-web permezz ta’ Matomo li hija kompletament ospitata fis-servers tal-EU-OSHA, li jinsabu fl-Unjoni Ewropea. L-indirizz tal-Proprjetà Intellettwali jiġi riċevut minn Matomo għall-finijiet ta’ statistika ġeografika biss (pajjiż, reġjun u belt).
nl_be: Deze website verzamelt webstatistieken met Matomo, dat in zijn geheel wordt gehost op de servers van EU-OSHA, die in de Europese Unie staan opgesteld. Matomo ontvangt het IP-adres uitsluitend met het oog op geografische statistieken (land, regio en stad).
no: Dette nettstedet samler inn webstatistikk med Matomo som er fullstendig hostet på EU- OSHA’s servere, lokalisert i Den europeiske union. IP-adressen blir mottatt av Matomo kun for geografisk statistikkformål (land, region og by).
pl: Este sítio Web recolhe estatísticas da Web com o Matomo, que está totalmente alojado nos servidores da EU-OSHA, situados na União Europeia. O endereço IP é recebido pelo Matomo apenas para efeitos de estatísticas geográficas (país, região e localidade).
pt: Este sítio Web recolhe estatísticas da Web com o Matomo, que está totalmente alojado nos servidores da EU-OSHA, situados na União Europeia. O endereço IP é recebido pelo Matomo apenas para efeitos de estatísticas geográficas (país, região e localidade).
ro: Acest site web colectează statistici web cu Matomo, care este găzduit în totalitate pe serverele EU-OSHA din Uniunea Europeană. Adresa IP este primită de Matomo doar în scopuri statistice geografice (țară, regiune și oraș).
sk: Webová lokalita zhromažďuje webové štatistiky prostredníctvom softvéru Matomo, ktorý je v plnom rozsahu prevádzkovaný na serveroch agentúry EU-OSHA nachádzajúcich sa na území Európskej únie. IP adresa je zaznamenaná cez Matomo výlučne na účely štatistiky geografických údajov (krajina, región a mesto).
sl: Na spletišču se statistični podatki, povezani z uporabo spletne strani, zbirajo z orodjem Matomo, ki v celoti gostuje na strežnikih agencije EU-OSHA na območju Evropske unije. IP-naslov se zbira samo za geografsko statistične namene (država, regija in mesto).
sv: villkor_del4_3_inlägg
