Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: De introductietekst wordt getoond bij het starten van een nieuwe OiRA Tool sessie. Als hier geen introductie wordt verstrekt, zal er een standaard tekst worden getoond. Houd deze tekst kort zodat deze gemakkelijk past op het scherm van kleine apparaten zoals telefoons en PDAs.
de: Dieser Einführungstext wird dem Endnutzer beim Starten einer neuen OiRA-Tool Sitzung angezeigt. Falls Sie hier keinen Text eingeben, wird stattdessen ein Standardtext als Einführung gezeigt. Bitte halten Sie diese Einführung kurz, damit sie auch auf kleinen Bildschirmen wie Smartphones und PDAs Platz hat.
et: Sissejuhatav tekst kuvatakse uue OiRA tööriista seansi alustamisel. Kui siin ei pakuta sissejuhatust, kuvatakse standardtekst. Palun hoidke see tekst lühike, et see mahuks hõlpsasti väikeste seadmete, nagu telefonide ja PDAde ekraanidele.
hr: Uvodni se tekst prikazuje pri pokretanju nove sesije OiRA alata. Ako ovdje nije omogućen uvod, prikazat će se uobičajeni tekst. Neka ovaj tekst bude kratak tako da se može lagano prilagoditi zaslonima malih uređaja poput telefona i PDA uređaja.
hu: Bevezető szöveg jelenik meg amikor egy új OiRA eszközt kezd. Ha nincs bevezető szöveg egy standard szöveget fog látni. Kérem vegye figyelembe, hogy ez a szöveg rövid legyen, hogy jól olvasható legyen kisméretű hordozható eszközökön, mint a telefonok és PDA-k.
nl_be: De introductietekst wordt weergegeven bij het starten van een nieuwe OIRA-tool Risicoanalyse. Als hier geen introductie wordt gegeven, wordt een standaardtekst weergegeven. Houd deze tekst kort, zodat deze gemakkelijk op schermen van kleine apparaten zoals telefoons en PDA's past.
no: Introduksjonsteksten vises når du starter en ny OiRA-verktøysesjon. Hvis ingen introduksjon er gitt her, vil en standardtekst bli vist. Vennligst hold denne teksten kort slik at den enkelt passer på skjermene til små enheter som telefoner og PDAer.
pl: Tekst wprowadzający jest wyświetlany przy rozpoczynaniu nowej sesji narzędzia OiRA. Jeśli tutaj nie zostanie podana żadna informacja wprowadzająca, zostanie pokazany standardowy tekst. Przygotuj ten tekst tak, by łatwo można go było zmieścić na ekranach małych urządzeń, takich jak telefony i PDA.
ro: Textul introductiv este afișat la începerea unei noi sesiuni OiRA Tool. Dacă aici nu este furnizat niciun text introductiv, va fi afișat un text standard. Te rugăm să păstrezi acest text scurt, astfel încât să se potrivească ușor pe ecranele dispozitivelor mici, cum ar fi telefoanele și PDA-urile.
sk: Úvodný text sa zobrazí, keď spúšťate novú reláciu nástroja OiRA. Ak nie je v tomto bode pripravený žiaden úvod, zobrazí sa štandardný text. Zabezpečte, aby bol stručný, aby sa bez problémov zmestil na obrazovky malých zariadení, ako sú telefóny a PDA.
sv: Introduktionstexten visas när en ny OiRA-verktygssession startas. Om ingen introduktion finns här kommer en standardtext att visas. Håll denna text kort så att den enkelt passar på skärmar på små enheter som telefoner och PDAs.

# The risk assessment has been cloned
source: The risk assessment has been duplicated
bg: Оценката на риска се дублира.
ca: L'avaluació de riscos s'ha duplicat.
cs: Byl vytvořen duplikát posouzení rizik.
el: Η αξιολόγηση κινδύνου έχει διπλασιαστεί.
es: La evaluación de riesgos se ha duplicado.
et: Riskihinnang on kloonitud
fi: Riskinarviointi on toistettu.
fr: L’évaluation des risques a été dupliquée.
hr: Procjena rizika je duplicirana
hu: A kockázatértékelés megkettőzött.
is: Áhættumatið hefur verið tvítekið.
it: La valutazione del rischio è stata duplicata.
lt: Rizikos vertinimas pasikartojo.
lv: Riska novērtējums ir dublēts.
mt: Il-valutazzjoni tar-riskju ġiet duplikata.
nl_be: De risicobeoordeling is gedupliceerd.
no: Risikovurderingen har blitt klonet
pl: Ocena ryzyka została sklonowana
pt: A avaliação de riscos foi duplicada.
ro: Evaluarea riscului a fost clonată
sk: Hodnotenie rizík bolo duplicitné.
sl: Ocena tveganja je bila podvojena.
sv: Riskbedömningen har blivit klonad

# The role is invalid
source: De rol is ongeldig
et: Roll ei ole kehtiv
no: Rollen er ugyldig
pl: Rola jest nieprawidłowa
ro: Rolul este nevalid
sv: Rollen är ogiltig

# The specified colour is not valid.
source: De opgegeven kleur is niet geldig.
bg: Посоченият цвят не е валиден.
ca: El color especificat no és vàlid.
cs: Uvedená barva není platná.
de: Die angegebene Farbe ist ungültig.
el: Το χρώμα που καθορίστηκε δεν είναι αποδεκτό.
es: El color especificado no es válido.
et: Määratud värv ei ole kehtiv.
fi: Määritetty väri ei ole kelvollinen.
fr: La couleur indiquée n’est pas valide.
hr: Određena boja nije valjana.
hu: A megadott szín nem érvényes.
it: Il colore specifico non è valido.
lt: Nurodyta spalva yra netinkama.
lv: Norādītā krāsa nav derīga.
mt: Il-kulur speċifikat mhuwiex validu.
no: Den spesifiserte fargen er ikke gyldig.
pl: Podany kolor jest nieprawidłowy.
pt: A cor especificada não é válida.
ro: Culoarea specificată nu este validă.
sk: Určená farba je neplatná.
sl: Specificirana barva ni veljavna.
sv: Den angivna färgen är ogiltig.

# There are four main stages to complete in the assessment process:
source: Er zijn vier belangrijke fasen om te voltooien in het beoordelingsproces:
bg: Оценката се извършва на четири основни етапа:
ca: El procés d’avaluació consta de quatre etapes principals:
cs: Proces se skládá ze čtyř hlavních částí:
de: Es gibt vier Hauptphasen bei der Durchführung:
el: Υπάρχουν τέσσερα βασικά στάδια για την ολοκλήρωση της διαδικασίας εκπόνησης μιας μελέτης εκτίμησης των επαγγελματικών κινδύνων:
es: El proceso de evaluación consta de cuatro etapas principales:
et: Hindamisprotsessis tuleb läbida neli peamist etappi:
fi: Työpaikan riskien arvioinnissa on neljä keskeistä vaihetta:
fr: La procédure d’évaluation comprend quatre étapes principales:
hr: Postoje četiri faze za završetak procesa procjene:
hu: Az értékelési folyamat elvégzésének négy fő szakasza van:
is: Það þarf að fara í gegnum fjögur þrep:
it: Ci sono quattro fasi principali per completare il processo di valutazione:
lt: Yra keturi pagrindiniai rizikos vertinimo proceso etapai.
lv: Novērtēšanas procesā ietilpst četri galvenie posmi:
mt: Hemm erba' stadji ewlenin xi tlesti fil-proċess tal-valutazzjoni:
nl_be: De risicoanalyse bestaat uit vier hoofdfasen.
no: Det er fire hovedstadier å fullføre i vurderingsprosessen:
pl: W procesie oceny należy ukończyć cztery główne etapy:
pt: O processo de avaliação compreende quatro etapas principais:
ro: Există patru etape principale de completare în procesul de evaluare:
sk: V procese hodnotenia je potrebné absolvovať štyri hlavné fázy:
sl: Ocenjevalni postopek ima štiri glavne faze:
sv: Det finns fyra huvudfaser att slutföra i bedömningsprocessen:

# There are no training questions yet
source: Er zijn nog geen trainingsvragen
et: Koolitusküsimusi veel pole
no: Det er ingen opplæringsspørsmål ennå
pl: Nie ma jeszcze pytań szkoleniowych
ro: Nu există încă întrebări de instruire
sv: Det finns ännu inga utbildningsfrågor

# There is not enough information to proceed to the identification phase
source: Er is niet genoeg informatie om verder te gaan met de identificatiefase
et: Identifitseerimisetapi jätkamiseks pole piisavalt informatsiooni
hr: Nema dovoljno podataka za prelazak u fazu prepoznavanja
hu: Nem áll rendelkezésre elegendő információ ahhoz, hogy tovább lépjen az azonosítási fázisba
no: Det er ikke nok informasjon til å gå videre til identifikasjonsfasen
pl: Nie ma wystarczająco dużo informacji, aby przejść do fazy identyfikacji
ro: Nu există suficiente informații pentru a trece la faza de identificare
sk: Na prechod do identifikačnej fázy nie je dostatok informácií.
sv: Det finns inte tillräckligt med information för att gå vidare till identifieringsfasen

# There were no changes to be saved.
source: Er waren geen wijzigingen die moesten worden opgeslagen.
bg: Нямаше направени промени, които да бъдат запазени.
ca: No hi ha cap canvi per desar.
cs: Nebyly uloženy žádné změny.
de: Es wurden keine Änderungen vorgenommen, die noch gespeichert werden müssen.
el: Δεν υπάρχουν αλλαγές για αποθήκευση.
es: Ningún cambio que guardar.
et: Pole muudatusi, mida salvestada.
fi: Tallennettavia muutoksia ei ollut.
fr: Aucun changement à enregistrer.
hr: Nema promjena za spremanje.
hu: Nincsenek elmentésre váró változtatások.
it: Non sono state salvate le modifiche.
lt: Jokie pakeitimai išsaugoti nebus.
lv: Nebija nekādu saglabājamu izmaiņu.
mt: Ma kienx hemm bidliet x'jiġu ssejvjati.
nl_be: Er waren geen wijzigingen om op te slaan.
no: Det var ingen endringer å lagre.
pl: Nie było żadnych zmian do zapisania.
pt: Não existiam alterações para guardar.
ro: Nu au existat modificări de salvat.
sk: Neexistovali žiadne zmeny na uloženie.
sl: Nobene spremembe se niso shranile.
sv: Det fanns inga ändringar att spara.

# This OiRA tool was offered to you by ${external_site}
source: Deze OiRA-tool werd aangeboden door ${external_site}
bg: Този инструмент OiRA Ви беше предложен от ${external_site}
ca: Va conèixer aquesta eina OIRA mitjançant ${external_site}
cs: Tento nástroj OiRA vám poskytuje ${external_site}
el: Το παρόν εργαλείο OiRA σάς παρέχεται από ${external_site}
es: Esta herramienta OiRA ha sido creada por ${external_site}
et: Selle OiRA tööriista pakkus teile ${external_site}
fi: Tämän OiRA-työvälineen tarjosi sinulle ${external_site}
fr: Cet outil OiRA vous est proposé par ${external_site}
hr: Ponuda ovog OiRA alata stigla vam je s ${external_site}
hu: Ezt az OiRA-eszközt a következő weboldal bocsátotta az ön rendelkezésére: ${external_site}
is: Þetta OiRA verkfæri var þér útvegað af ${external_site}
it: Questo strumento OiRA vi viene offerto da ${external_site}
lt: Šia OiRA priemone jums suteikė galimybę naudotis ${external_site}
lv: Šo OiRA rīku jums piedāvā ${external_site}
mt: Din l-Għodda tal-OiRA ġiet offruta lilek minn ${external_site}
nl_be: Dit OiRA-tool werd u aangeboden door ${external_site}
no: Dette OiRA-verktøyet ble tilbudt deg av ${external_site}
pl: To narzędzie OiRA zostało Ci zaproponowane przez ${external_site}
pt: Esta ferramenta OiRA foi-lhe oferecida por ${external_site}
ro: Acest instrument OiRA ți-a fost oferit de ${external_site}
sk: Tento nástroj OiRA vám ponúkla lokalita ${external_site}
sl: Orodje OiRA je za vas omogočeno s pomočjo ${external_site}
sv: Detta OiRA-verktyg erbjöds dig av ${external_site}

# This URL has expired, try to request a new one
source: Deze URL is verlopen, probeer een nieuwe aan te vragen
et: See URL on aegunud, proovige taotleda uus
no: Denne URL-en har utløpt, prøv å be om en ny en
pl: Ten URL już wygasł, spróbuj poprosić o nowy
ro: Acest URL a expirat, încearcă să soliciti unul nou
sv: Denna URL har löpt ut, försök att begära en ny

# This certificate is presented to
source: Dit certificaat is uitgereikt aan
et: Selle tunnistuse esitab
no: Dette sertifikatet blir presentert til
pl: Ten certyfikat jest wręczany
ro: Acest certificat este prezentat
sv: Detta certifikat presenteras för

# This email address is not available.
source: Dit e-mailadres is niet beschikbaar.
bg: Този имейл адрес не е наличен.
ca: Aquesta adreça electrònica no està disponible.
cs: Tato e-mailová adresa není k dispozici.
de: Diese E-Mail-Adresse ist nicht verfügbar.
el: Αυτή η διεύθυνση email δεν είναι διαθέσιμη.
es: La dirección de correo electrónico no está disponible.
et: See e-posti aadress pole saadaval.
fi: Tämä sähköposti ei ole käytettävissä.
fr: Cette adresse email n’est pas disponible.
hr: Ova adresa e-pošte nije dostupna.
hu: Ez az e-mailcím nem elérhető.
it: Questo indirizzo e-mail non è disponibile
lt: Šis el. pašto adresas yra negaliojantis.
lv: Šī e-pasta adrese nav pieejama.
mt: Dan l-indirizz elettroniku mhux disponibbli.
no: Denne e-postadressen er ikke tilgjengelig.
pl: Ten adres email jest niedostępny.
pt: Este endereço de e-mail não está disponível.
ro: Această adresă de e-mail nu este disponibilă.
sk: Táto e-mailová adresa nie je k dispozícii.
sl: Ta e-poštni naslov ni na voljo.
sv: Den här e-postadressen är inte tillgänglig.

# This is a simpler evaluation algorithm using only two criteria.
source: Dit is een eenvoudiger evaluatie-algoritme dat slechts twee criteria gebruikt.
bg: Това е по-прост алгоритъм за оценяване, който използва само два критерия.
ca: Aquest algoritme d'avaluació és més simple i només utilitza dos criteris.
cs: Toto je jednodušší algoritmus vyhodnocení s použitím pouze dvou kritérií.
de: Dies ist ein vereinfachter Bewertungsalgorithmus mit nur zwei Kriterien.
el: Αυτός είναι ένας απλούστερος αλγόριθμος αξιολόγησης ο οποίος χρησιμοποιεί μόνο δύο κριτήρια.
es: Se trata de un algoritmo de evaluación más sencillo que emplea sólo dos criterios.
et: See on lihtsam hindamisalgoritm, kasutades vaid kahte kriteeriumit.
fi: Tämä on yksinkertaisempi arviointialgoritmi, jossa käytetään vain kahta kriteeriä.
fr: Ceci est un algorithme d’évaluation plus simple utilisant uniquement deux critères.
hr: Ovaj jednostavniji algoritam za procjenu koristi samo dva mjerila.
hu: Ez egy egyszerűbb értékelési algoritmus, amely csak két kritériumot használ.
is: Einfaldara reikniforrit, líkur x afleiðingar
it: Questo è un algoritmo di valutazione più semplice che fa uso di soli due criteri.
lt: Tai supaprastintas vertinimo algoritmas, naudojant tik du kriterijus.
lv: Šis ir vienkāršāks novērtēšanas algoritms, kas izmanto tikai divus kritērijus.
mt: Dan huwa algoritmu ta' valutazzjoni iktar sempliċi li juża biss żewġ kriterji.
nl_be: Dit is een eenvoudiger evaluatiealgoritme dat gebruikmaakt van slechts twee criteria.
no: Dette er en enklere evalueringsalgoritme som bare bruker to kriterier.
pl: Jest to prostszy algorytm oceny, wykorzystujący jedynie dwa kryteria.
pt: Este é um algortimo de avaliação mais simples que apenas utiliza dois critérios.
ro: Aceasta este o evaluare mai simplă a algoritmului folosind doar două criterii.
sk: Toto je algoritmus jednoduchšieho hodnotenia iba pomocou dvoch kritérií.
sl: To je poenostavljen algoritem ocenjevanja, ki uporablja samo dva kriterija.
sv: Detta är en enklare utvärderingsalgoritm som endast använder två kriterier.

# This is a unique identifier for this object.
source: Dit is een unieke identifier voor dit object.
bg: Това е уникален идентификатор за този обект.
ca: Aquest és un identificador únic de l'objecte.
cs: Toto je jedinečný identifikátor pro tento objekt.
de: Dies ist eine eindeutige Kennung für dieses Objekt.
el: Πρόκειται για ένα μοναδικό αναγνωριστικό αυτού του αντικειμένου.
es: Se trata de un identificador exclusivo del objeto.
et: See on unikaalne identifikaator sellele objektile.
fi: Tämä on tämän objektin yksiselitteinen tunniste.
fr: Un identifiant unique pour cet objet.
hr: Ovo je jedinstveni identifikator za ovaj objekt.
hu: Ez az objektum egyedi azonosítója.
it: Questo è un identificatore unico per l'oggetto.
lt: Tai unikalus šio objekto identifikatorius.
lv: Šis ir šī objekta unikāls identifikators.
mt: Dan huwa identifikatur uniku għal dan l-oġġett.
nl_be: Dit is een unieke identificatie voor dit object.
no: Dette er en unik identifikator for dette objektet.
pl: Jest to unikalny identyfikator dla tego obiektu.
pt: Isto é um identificador único para este objeto.
ro: Acesta este un identificator unic pentru acest obiect.
sk: Toto je jedinečný identifikátor pre tento objekt.
sl: To je edinstven identifikator te zadeve.
sv: Detta är en unik identifierare för det här projektet.

# This is the recommended evaluation algorithm, based on the Kinney method
source: Dit is het aanbevolen evaluatie-algoritme, gebaseerd op de Kinney-methode
bg: Това е пропоръчаният алгоритъм на оценяване, основан на метода на Kinney
ca: Aquest és l'algoritme d'avaluació recomanat i està basat en el mètode Kinney
cs: Toto je doporučený algoritmus vyhodnocení založený na metodě Kinney
de: Dies ist der empfohlene Bewertungsalgorithmus basierend auf der Kinney-Methode.
el: Αυτός είναι ο συνιστώμενος αλγόριθμος αξιολόγησης, που βασίζεται στη μέθοδο Kinney
es: Este es el algoritmo de evaluación recomendado, basado en el método Kinney
et: See on soovitatav hindamisalgoritm, mis põhineb Kinney meetodil
fi: Tämä on suositeltu arviointialgoritmi, joka perustuu Kinneyn menetelmään
fr: Ceci est l’algorithme d’évaluation recommandé, basé sur la méthode Kinney
hr: Ovo je preporučeni algoritam za procjenu, temeljen na Kinney-metodi
hu: Ez a javasolt értékelési algoritmus a Kinney módszer alapján
is: Hér er byggt á þríhliða aðferðafræði við mat á áhættu, Kinney aðferð.
it: Questo è l'algoritmo di valutazione consigliato che si basa al metodo Kinney.
lt: Remiantis Kinney metodu, rekomenduojama naudoti šį vertinimo algoritmą
lv: Šis ir ieteicamais novērtēšanas algoritms, kura pamatā ir Kinnija (Kinney) metode
mt: Dan huwa l-algoritmu ta' valutazzjoni rakkomandat, ibbażat fuq il-metodu Kinney
nl_be: Dit is het aanbevolen evaluatiealgoritme, op basis van de Kinney-methode
no: Dette er den anbefalte evalueringsalgoritmen, basert på Kinney-metoden
pl: Jest to zalecany algorytm oceny, oparty na metodzie Kinney'a
pt: Este é o algoritmos de avaliação recomendado, com base no método Kinney
ro: Acesta este algoritmul de evaluare recomandat, bazat pe metoda Kinney
sk: Toto je odporúčaný hodnotiaci algoritmus na základe Kinneyho metódy
sl: To je priporočen algoritem ocenjevanja, ki temelji na Kinneyjevi metodi
sv: Detta är den rekommenderade utvärderingsalgoritmen, baserad på Kinney-metoden

# This must ask the user for the name of the relevant location.
source: Dit moet de gebruiker vragen om de naam van de relevante locatie.
de: Hiermit muss der Endnutzer aufgefordert werden, den Namen des betreffenden Standorts einzugeben.
et: See peab paluma kasutajal sisestada asjakohase asukoha nimi.
hr: Ovim se korisnika mora pitati za naziv lokacije koje se ovo tiče.
hu: Megkérdezi a felhasználót a releváns hely nevéről.
no: Dette må spørre brukeren om navnet på den aktuelle sted.
pl: To musi zapytać użytkownika o nazwę odpowiedniej lokalizacji.
ro: Acesta trebuie să întrebe utilizatorul pentru numele locației relevante.
sk: Táto otázka sa musí používateľa opýtať na názov príslušnej lokality.
sv: Detta måste fråga användaren om namnet på den aktuella platsen.

# This must ask the user for the names of all relevant locations.
source: Dit moet de gebruiker vragen om de namen van alle relevante locaties.
de: Hiermit muss der Endnutzer aufgefordert werden, die Namen aller betreffenden Standorte einzugeben.
et: See peab paluma kasutajal nimetada kõik asjakohased asukohad.
hr: Ovim se korisnika mora pitati za nazive svih lokacija kojih se ovo tiče.
hu: Megkérdezi a felhasználót az összes releváns hely nevéről.
no: Dette må spørre brukeren om navnene på alle aktuelle steder.
pl: To musi zapytać użytkownika o nazwy wszystkich istotnych lokalizacji.
ro: Acesta trebuie să întrebe utilizatorul pentru numele tuturor locațiilor relevante.
sk: Táto otázka sa musí používateľa opýtať na názov všetkých príslušných lokalít.
sv: Detta måste fråga användaren om namnen på alla relevanta platser.

source: Deze vraag moet de gebruiker vragen of de service op meer dan een locatie wordt aangeboden.
de: Hier muss den Endnutzer gefragt werden, ob der Vorgang oder das Verfahren an mehr als einem Standort ausgeführt wird.
et: See küsimus peab küsima kasutajalt, kas teenust pakutakse rohkem kui ühes asukohas.
hr: Ovim se pitanjem od korisnika mora zatražiti da odgovori je li usluga ponuđena na više od jedne lokacije.
hu: Megkérdezi a felhasználót, hogy a szolgáltatást több területre alkalmazza-e.
is: Þessi spurning verður að kanna hvort þjónusta er boðin á fleiri en einum vinnustað.
no: Dette spørsmålet må spørre brukeren om tjenesten tilbys på mer enn ett sted.
pl: To pytanie musi zapytać użytkownika, czy usługa jest oferowana w więcej niż jednym miejscu.
ro: Această întrebare trebuie să întrebe utilizatorul dacă serviciul este oferit în mai mult de o locație.
sk: Táto otázka sa musí používateľa opýtať, či servis ponúka viac než jedna lokalita.
sv: Denna fråga måste fråga användaren om tjänsten erbjuds på fler än en plats.

# This question must ask the user if this profile applies to them.
source: Deze vraag moet de gebruiker vragen of dit profiel op hen van toepassing is.
de: Hier muss der Endnutzer gefragt werden, ob das Profil für sie/ihn anwendbar ist.
et: See küsimus peab paluma kasutajal, kas see profiil kehtib neile.
hr: Ovim se pitanjem od korisnika mora zatražiti da odgovori odnosi li se ovaj profil na njih.
hu: Megkérdezi a felhasználót, hogy ez a profil alkalmazható-e rájuk.
is: Þessi spurning verður að kanna hvort þessi lýsing á starfsemi eigi við hjá honum
no: Dette spørsmålet må spørre brukeren om denne profilen gjelder for dem.
pl: To pytanie musi zapytać użytkownika, czy ten profil do niego pasuje.
ro: Această întrebare trebuie să întrebe utilizatorul dacă acest profil se aplică lor.
sk: Táto otázka sa musí používateľa opýtať, či sa na neho vzťahuje profil.
sv: Denna fråga måste fråga användaren om denna profil gäller dem.

# This request could not be processed.
source: Dit verzoek kon niet worden verwerkt.
et: Seda taotlust ei saanud töödelda.
hr: Ovaj zahtjev ne može biti obrađen.
hu: Ez a kérés nem hajtható végre.
no: Denne forespørselen kunne ikke behandles.
pl: Nie można przetworzyć tego żądania.
ro: Această cerere nu a putut fi procesată.
sk: Túto požiadavku nebolo možné spracovať.
sv: Den här begäran kunde inte behandlas.

# This tool allows you to find objects with similar titles.
source: Met deze tool kunt u objecten met vergelijkbare titels vinden.
et: See tööriist võimaldab teil leida sarnaste pealkirjadega objekte.
no: Dette verktøyet lar deg finne objekter med lignende titler.
pl: To narzędzie pozwala na wyszukiwanie obiektów o podobnych tytułach.
ro: Acest instrument îți permite să găsești obiecte cu titluri similare.
sv: Detta verktyg gör att du kan hitta objekt med liknande titlar.

# This value must be greater than or equal to 1
source: Deze waarde moet groter zijn dan of gelijk zijn aan 1
de: Dieser Wert muss größer oder gleich 1 sein.
et: See väärtus peab olema suurem või võrdne 1-ga
hu: Az érték legyen egyenlő 1-gyel vagy legyen 1-nél nagyobb
no: Denne verdien må være større enn eller lik 1
pl: Ta wartość musi być większa lub równa 1
ro: Această valoare trebuie să fie mai mare sau egală cu 1
sk: Táto hodnota musí byť väčšia ako 1
sv: Detta värde måste vara större än eller lika med 1

source: Tip
bg: Съвет
ca: Consell
de: Tipp
el: Συμβουλή
es: Consejo
et: Vihje
fi: Vihje
fr: Conseil
hr: Savjet
hu: Tipp
is: Ábending
it: Suggerimento
lt: Patarimas
lv: Ieteikums
mt: Parir
no: Tips
pl: Wskazówka
pt: Dica
ro: Sfat
sl: Namig
sv: Tips

# Toggle on screen help
source: Scherm hulp aan/uit zetten
bg: Превключете на екрана за помощ
ca: Activar la pantalla d'ajuda
cs: Přepínejte nápovědu na obrazovce
de: Hilfstexte ein-/ ausschalten
el: Εναλλαγή στη βοήθεια οθόνης
es: Activar la pantalla de ayuda
et: Lülita sisse ekraaniabi
fi: Ohjeen näyttöpainike
fr: Afficher les options d’aide
hr: Uključi pomoć na zaslonu
hu: Segítség bekapcsolása
is: Virkja aðstoð á skjá
it: Attiva la schermata di aiuto
lt: Įjungti/išjungti paaiškinimus ekrane
lv: Ieslēdziet ekrāna palīdzību
mt: Agħfas fuq screen help
nl_be: Schakel schermhulp in
no: Slå på skjermhjelp
pl: Przełącz pomoc na ekranie
pt: Ativar a ajuda na tela
ro: Comută ajutorul de pe ecran
sk: Zapnúť pomocníka na obrazovke
sl: Preklopi na pomoč na zaslonu
sv: Växla skärmhjälp

source: Tool
bg: Инструмент
ca: Eina
cs: Nástroj
el: Εργαλείο
es: Herramienta
et: Tööriist
fi: OiRA -riskinarviointi
fr: Outil
hr: Alat
it: Strumento
lt: Priemonės
lv: Rīks
mt: Għodda
no: Verktøy
pl: Narzędzie
pt: Ferramenta
ro: Instrument
sk: Nástroj
sl: Orodje
sv: Verktyg
