Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: navigation_logout
bg: Излизане
ca: Tancar la sessió
cs: Odhlášení
de: Abmelden
el: Αποσύνδεση
es: Cerrar sessión
fi: Kirjaudu ulos
fr: Déconnexion
hr: Odjava
hu: Kijelentkezés
is: Útskráning
it: Disconnettere
lt: Išsiregistruoti
lv: Iziet
mt: Illoggja 'l barra
nl_be: Log uit
no: Logg ut
pl: nawigacja_wyloguj
pt: Sair da sessão
ro: Deconectare
sk: Odhlásenie
sl: Odjava
sv: Logga ut

source: navigation_settings
bg: Настройки
ca: Configuració
cs: Nastavení
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
fi: Asetukset
fr: Paramètres
hr: Postavke
hu: Beállítások
is: Stillingar
it: Impostazioni
lt: Parametrai
lv: Iestatījumi
mt: Settings
nl_be: Instellingen
no: Innstillinger
pl: nawigacja_ustawienia
pt: Definições
ro: Setări
sk: Nastavenia
sl: Nastavitve
sv: Status

source: navigation_status
bg: Статус
ca: Grau d’emplenament
cs: Status
de: Status
el: Παρούσα Κατάσταση
es: Grado de cumplimentación
fi: Riskinarvioinnin tila
fr: Avancement
hr: Status
hu: Állapot
is: Staða
it: Stato
lt: Būsena
lv: Statuss
mt: Stat
nl_be: Status
no: Status
pl: nawigacja_status
pt: Estado
ro: Stare
sk: Stav
sl: Status
sv: Status

source: navigation_surveys
bg: Моите оценки
ca: Avaluacions desades
cs: Moje hodnocení
de: Meine Beurteilungen
el: Αξιολογήσεις
es: Mis Evaluaciones
fi: Omat arviointini
fr: Mes évaluations
hr: Moje procjene
hu: Munkafolyamatok
is: Mín áhættumöt
it: Le mie valutazioni
lt: Mano vertinimai
lv: Mani novērtējumi
mt: Il-Valutazzjonijiet Tiegħi
nl_be: RI&Risicoanalyses
no: Mine vurderinger
pl: nawigacja_ankiety
pt: Minhas avaliações
ro: Evaluările mele
sk: Moje hodnotenia
sl: Moje ocene
sv: Undersökningar

source: no
bg: Не
cs: Ne
de: Nein
el: Όχι
fi: Ei
fr: Non
hr: Ne
hu: Nem
is: Nei
lt: Ne
lv: Nē
mt: Le
nl_be: Nee
no: Nei
pl: nie
pt: Não
ro: Nu
sk: Nie
sl: Ne
sv: Nej

source: no default
bg: Няма избрана стойност по подразбиране
ca: Sense opció per defecte
cs: Žádné výchozí nastavení
de: Kein Standard
el: Χωρίς προεπιλογή
es: Ninguna opción por defecto
fi: Ei oletus
fr: Pas de valeur par défaut
hr: Nije zadana
hu: Nem alapértelmezett
is: Ekkert sjálfgefið
it: Nessun default
lt: Ekspertas nieko nepriskyrė
lv: Bez noklusējuma
mt: Ebda default
nl_be: Geen standaard
no: Ingen standard
pl: brak domyślnego
pt: Não padrão
ro: Fără implicit
sk: Nič predvolené
sl: Ni privzeto
sv: Ingen standard

source: no_default
bg: Няма избрана стойност по подразбиране
ca: Sense opció per defecte
cs: Žádné výchozí nastavení
de: Kein Standard
el: Χωρίς προεπιλογή
es: Ninguna opción por defecto
fi: Ei oletus
fr: Pas de valeur par défaut
hr: Nije zadan
hu: Nem alapértelmezett
is: Ekkert sjálfgefið
it: Nessun default
lt: Ekspertas nieko nepriskyrė
lv: Bez noklusējuma
mt: Ebda default
nl_be: Geen standaard
no: Ingen standard
pl: brak_domyślnego
pt: Não padrão
ro: Fără implicit
sk: Nič predvolené
sl: Ni privzete
sv: Ingen standard

source: no_profile_questions_or_modules
bg: Проучването не съдържа въпроси по профила или модули.
ca: Aquesta eina no inclou preguntes perfil o mòduls.
cs: Tento průzkum nezahrnuje žádné otázky týkající se profilu nebo moduly.
de: Dieses Tool enthält keine Profilfragen oder Module
el: Η παρούσα έρευνα δεν περιέχει ερωτήσεις ή ενότητες προφίλ.
es: Esta herramienta no tiene preguntas perfil o módulos
fi: Tässä kysymyksessä ei ole profiilikysymyksiä eikä moduuleja.
fr: Cette enquête ne contient pas de questions ou de modules du profil.
hr: Ovaj upitnik nema pitanja o profilu ni module.
hu: Ebben a felmérésben nincsenek profilkérdések vagy modulok.
is: Þetta áhættumat inniheldur engar spurningar um starfsemi (profile questions)
it: Questo sondaggio non contiene domande di profilo o moduli.
lt: Šioje apklausoje nėra profilio klausimų ar modulių.
lv: Šajā aptaujā nav ne profila jautājumu, ne moduļu.
mt: Dan l-istħarriġ m'għandux mistoqsijiet tal-profil jew moduli.
nl_be: Deze enquête heeft geen profielvragen of modules.
no: Dette OiRA-verktøyet har ingen profilspørsmål eller moduler
pl: brak_pytan_profilu_lub_modułów
pt: Este inquérito não tem perguntas de perfil nem módulos.
ro: Acest instrument OiRA nu are întrebări de profil sau module
sk: Tento prieskum nemá profilové otázky alebo moduly.
sl: V tej anketi ni vprašanj ali modulov o profilu.
sv: Denna undersökning har inga profilfrågor.

source: no_surveys_present
bg: Не са налични OiRA инструменти. Вие можете да направите ${add_link}.
ca: No hi ha cap eina OiRA. Pot ${add_link}.
cs: Nejsou přítomny žádné nástroje OiRA. Můžete také ${add_link}.
de: Es sind keine OiRA-Tools vorhanden. Sie können ${add_link}.
el: Δεν υπάρχουν τρέχοντα εργαλεία OiRA. Μπορείτε να ${add_link}.
es: No hay herramientas OiRA. Puede ${add_link}.
fi: OiRA-työkalua ei ole. Voit ${add_link}.
fr: Aucun Outil OiRA n’est présent. Vous pouvez ${add_link}.
hr: Ne postoji novi OiRA alat. Možete ${add_link}.
hu: Itt nincsenek OiRA eszközök. Lehetősége van erre: ${add_link}.
is: Engin OiRA verkfæri eru til staðar. Þú getur ${add_link}.
it: Non vi sono tool OiRA presenti. È possibile aggiungere ${add_link}.
lt: Šiuo metu jokių OiRA priemonių nėra. Galite atidaryti ${add_link}.
lv: Šobrīd nav pieejams neviens OiRA rīks. Jūs varat ${add_link}.
mt: M'hemmx Għodda tal-OiRA preżenti. Tista' ${add_link}.
nl_be: Er zijn geen OiRA-tools beschikbaar. U kunt {add_link}.
no: Det er ingen OiRA-verktøy tilgjengelig. Du kan ${add_link}.
pl: brak_ankiet
pt: Não existem atualmente Ferramentas OiRA. Pode ${add_link}.
ro: Nu există instrumente OiRA prezente. Puteți ${add_link}.
sk: Nenachádzajú sa tu žiadne nástroje OiRA. Môžete ${add_link}.
sl: Orodja OiRA ne obstajajo. Lahko ${add_link}.
sv: Det finns för närvarande inga undersökningar. Du kan ${add_link}.

source: no_translate_link_add_measures
hu: <a class='add-clone'>${text_add_measures}</a>
no: <a class='add-clone' id='add-in-place-measure- button'>${text_add_measures}</a>
pl: brak_tłumaczenia_link_dodaj_miary
ro: <a class='add-clone' id='add-in-place-measure-button'>${text_add_measures}</a>
sv: no_translate_link_lägg_till_åtgärder

source: no_translate_link_download_section
hu: <a href='%s/@@report'>$text_download_section}</a>
no: <a href='%s/@@report'>${text_download_section}</a>
pl: brak_tłumaczenia_link_pobierz_sekcję
ro: <a href='%s/@@report'>${text_download_section}</a>
sv: no_translate_link_ladda_ner_sektion

source: no_translate_link_preview_success
no: ${text_message_preview_success}: <a href="${url}">${url}</a>.
pl: brak_tłumaczenia_link_podgląd_sukcesu
ro: ${text_message_preview_success}: <a href=\
sv: no_translate_link_para_granska_framgång

source: no_translate_link_published_success
no: ${text_message_publish_success}: <a href="${url}">${url}</a>.
pl: brak_tłumaczenia_link_publikacja_sukcesu
ro: ${text_message_publish_success}: <a href=\
sv: no_translate_link_publicerad_framgång

source: not_set
bg: Няма настройка
ca: No definit
cs: Nenastaven
de: Nicht eingestellt
el: Δεν έχει οριστεί
es: Sin definir
fi: Ei asetettu
fr: Non déterminé
hr: Nije postavljeno
hu: Nincs beállítva
is: Ekki stillt
it: Non impostato
lt: Nenustatytas
lv: Nav iestatīts
mt: Mhux issettjat
nl_be: Niet ingesteld
no: Ikke satt
pl: nie_ustawiono
pt: Não definido
ro: Nesetat
sk: Nie je nastavené
sl: Ni nastavljeno
sv: Ej inställt

source: notice_country_manager
bg: Менджър за страна за ${country}.
ca: Responsable nacional de: ${country}.
cs: Manažer pro ${country}.
de: Verwalter für ${country}.
el: Εθνικός διευθυντής για την ${country}.
es: Gestor de país para ${country}.
fi: Maajohtaja ${country}.
fr: Gestionnaire pays pour ${country}.
hr: Državni voditelj za ${country}.
hu: ${country} országos igazgatója.
it: Country manager per ${country}.
lt: ${country} administratorius.
lv: Vadītājs šajā valstī: ${country}.
mt: Maniġer tal-pajjiż għal ${country}.
nl_be: Landbeheerder voor ${country}.
no: Landsjef for ${country}.
pl: powiadomienie_manager_krajowy
pt: Gestor de países para ${country}.
ro: Manager pentru țara ${country}.
sk: Riadiaci pracovník pre krajinu ${country}.
sl: Področni vodja za ${country}.
sv: Landschef för ${country}.

source: notice_filters_active
no: Det er ${link_filters} aktive på denne siden.
pl: powiadomienie_filtry_aktywne
ro: În această pagină sunt active ${link_filters}.
sv: meddelande_aktiva_filter

source: notification_description__ra_not_modified
no: Varsle når en risikovurdering ikke ble endret i løpet av ${days} dager.
pl: opis_powiadomienia_ra_nie_zmodyfikowano
ro: Notifică atunci când o evaluare a riscului nu a fost modificată de ${days} zile.
sv: notisbeskrivning__ra_inte_modifierad

source: notification_mail_body__ra_not_modified
no: Du har ikke endret risikovurderingen din i løpet av ${reminder_days} dager. Husk å holde risikovurderingen din oppdatert. Med dette lenken kan du få tilgang til risikovurderingen.
pl: treść_maila_powiadomienia_ra_nie_zmodyfikowano
ro: Nu ați modificat evaluarea riscului pentru ${reminder_days} zile. Vă rugăm să vă aduceți aminte să vă actualizați evaluarea riscului.\nCu acest link puteți accesa evaluarea riscului.
sv: notifikation_mail_body__ra_inte_modifierad

source: notification_mail_subject__ra_not_modified
no: Påminnelse: Oppdatering av risikovurdering (${num} åpen)
pl: temat_maila_powiadomienia_ra_nie_zmodyfikowano
ro: Memento: Actualizarea evaluării riscurilor (${num} deschise)
sv: notifikation_mail_ämne__ra_inte_modifierad

source: notification_mail_text__base
no: Hei ${full_name}, ${main_text} ${session_links} Best hilsen Ditt OiRA-team **Dette er en automatisk generert e-post. Hvis du ikke vil motta e-poster fra OiRA, kan du endre dette [her](${preferences_link})**
pl: tekst_maila_powiadomienia_pierwotne
ro: Bună ${full_name},\n\n${main_text}\n\n${session_links}\n\nCu drag\nEchipa OiRA\n\n**Acesta este un mesaj generat automat. Dacă nu doriți să primiți mesaje de la OiRA, puteți schimba acest lucru [aici](${preferences_link})**
sv: notifikation_mail_text__grund

source: notification_title__ra_not_modified
et: teavituse_pealkiri__ra_mitte_modifitseeritud
no: Varsle om foreldreløse risikovurderinger.
pl: tytuł_powiadomienia_ra_nie_zmodyfikowano
ro: Notifică asupra evaluărilor de risc orfane.
sv: notifikation_title__ra_inte_modifierad

source: oira_consultation_employer
bg: От страна на работодателя:
ca: En nom de l'empresari:
cs: Jménem zaměstnavatele:
el: Εκ μέρους του εργοδότη:
es: En nombre del empresario:
et: oira_konsultatsioon_tööandja
fi: Työnantajan puolesta:
fr: Pour le compte de l’employeur :
hr: U ime poslodavca:
hu: Munkáltató nevében:
is: f.h. atvinnuveitanda:
it: A nome del datore di lavoro:
lt: Darbdavio vardu:
lv: Darba devēja vārdā:
mt: F'isem min iħaddem:
nl_be: Namens de werkgever:
no: På vegne av arbeidsgiveren:
pl: konsultacja_oira_pracodawca
pt: Em nome do empregador:
ro: În numele angajatorului:
sk: Za zamestnávateľa:
sl: V imenu delodajalca:
sv: oira_konsultation_arbetsgivare

source: oira_consultation_workers
bg: От страна на работниците:
ca: En nom dels treballadors:
cs: Jménem pracovníků:
el: Εκ μέρους των εργαζομένων:
es: En nombre de los trabajadores:
et: oira_konsultatsioon_töötajad
fi: Työntekijöiden puolesta:
fr: Pour le compte des salariés :
hr: U ime radnika:
hu: Dolgozók nevében:
is: f.h. starfsmanna:
it: A nome dei lavoratori:
lt: Darbuotojų vardu:
lv: Darbinieku vārdā:
mt: F'isem il-ħaddiema:
nl_be: Namens de werknemers:
no: På vegne av arbeiderne:
pl: konsultacja_oira_pracownicy
pt: Em nome dos trabalhadores:
ro: În numele lucrătorilor:
sk: Za zamestnancov:
sl: V imenu zaposlenih:
sv: oira_konsultation_arbetstagare

source: oira_name_line_1
bg: Онлайн интерактивна
ca: Avaluació de riscos
cs: Online interaktivní
de: Interaktive Online-
el: Online διαδραστική
es: Evaluación de riesgos
et: oira_nime_rida_1
fi: Vuorovaikutteisesti verkossa
fr: Outil d’évaluation
hr: Interaktivno na mreži
hu: Online interaktív
is: Gagnvirkt áhættumatsverkfæri
it: Online interattivo
lt: Internetinis interaktyvus
lv: Riska interaktīvā
mt: Valutazzjoni tar-Riskji
nl_be: Online interactive
no: Online interaktiv
pl: linia_1_nazwy_oira
pt: Avaliação de Riscos
ro: Interactiv online
sk: Interaktívne online
sl: Spletno interaktivno
sv: Interaktiv

source: oira_name_line_2
bg: Оценка на риска
ca: interactiva en línia
cs: Vyhodnocení rizik
de: Gefährdungsbeurteilung
el: Αξιολόγηση κινδύνων
es: interactiva en línea
et: oira_nime_rida_2
fi: Riskinarviointi
fr: des risques en ligne
hr: Procjena rizika
hu: Kockázatértékelés
is: á netinu
it: Valutazione del rischio
lt: Rizikos vertinimas
lv: novērtēšana tiešsaistē
mt: Onlajn interattiva
nl_be: Risicobeoordeling
no: Risikovurdering
pl: linia_2_nazwy_oira
pt: interativa Online
ro: Evaluare a riscurilor
sk: Hodnotenie rizík
sl: orodje
sv: Riskbedömning

source: oira_survey_date
bg: Дата:
ca: Data:
cs: Datum:
el: Ημερομηνία:
es: Fecha:
et: oira_küsitluse_kuupäev
fi: Päivämäärä:
fr: Date:
hr: Datum:
hu: Dátum:
is: Dagsetning:
it: Data:
lt: Data:
lv: Datums:
mt: Data:
nl_be: Datum:
no: Dato:
pl: data_ankiety_oira
pt: Data:
ro: Dată:
sk: Dátum:
sl: Datum:
sv: oira_undersökningsdatum

source: osc_search_no_results_for_search
bg: Не са намерени оценки на риска за избраното.
ca: No s’han trobat avaluacions de riscos per aquesta selecció.
cs: Pro tento výběr nebyla nalezena žádná hodnocení rizik.
de: Zu dieser Suche wurden keine GBUs gefunden.
el: Δεν βρέθηκε καμία εκτίμηση κινδύνου για την εν λόγω επιλογή.
es: No se han encontrado evaluaciones de riesgos para esta selección.
et: osc_otsingu_tulemused_puuduvad
fi: Tähän valintaan ei löytynyt riskiarvioita.
fr: Aucune évaluation des risques n’a été trouvée pour cette sélection.
hr: Nije pronađena nijedna procjena rizika za ovu odabranu stavku.
hu: Ehhez a kiválasztott szakaszhoz nem található kockázatértékelés.
is: Ekkert áhættumat fannst í valinu.
it: Non sono state trovate valutazioni del rischio per questa selezione.
lt: Pagal šią parinktį nerasta jokių rizikos vertinimų.
lv: Šai atlasei netika atrasts riska novērtējums.
mt: Ma nstabet l-ebda valutazzjonijiet tar-riskju għal din l-għażla.
nl_be: Voor deze selectie werden geen risicobeoordelingen gevonden.
no: Ingen risikovurderinger ble funnet for dette utvalget.
pl: osc_brak_wyników_dla_wyszukiwania
pt: Não foram encontradas avaliações de risco para esta seleção.
ro: Nu s-au găsit evaluări de risc pentru această selecție.
sk: Pre tento výber nie sú k dispozícii žiadne hodnotenia rizík.
sl: Za to izbiro ni bila najdena nobena ocena tveganja.
sv: osc_sökning_inga_resultat_för_sökning

source: paragraph_oira_consultation_of_workers
bg: Аз, долупопдписаният, декларирам с настоящото, че с работниците беше извършено консултиране относно съдържанието на този документ.
ca: Els sotasignats declaren que s'han consultat els treballadors sobre el contingut d'aquest document.
cs: Níže podepsaný tímto prohlašuje, že obsah tohoto dokumentu byl konzultován s pracovníky.
el: Ο κάτωθι υπογεγραμμένος δηλώνει διά του παρόντος ότι οι εργαζόμενοι έχουν ενημερωθεί σχετικά με το περιεχόμενο αυτού του εγγράφου.
es: El abajo firmante declara por la presente que se ha consultado a los trabajadores sobre el contenido de este documento.
et: lõik_oira_töötajate_konsultatsioon
fi: Allekirjoittaja vakuuttaa, että työntekijöitä on kuultu tämän dokumentin sisällöstä.
fr: Le soussigné déclare par le présent document que les salariés ont été consultés sur le contenu de ce document.
hr: Potpisnik ovim izjavljuje da je o sadržaju ovog dokumenta obavljeno savjetovanje s radnicima.
hu: Alulírott ezennel igazolom, hogy a dolgozók véleményét kikértük a dokumentum tartalmának összeállításakor.
is: Undirrituð/-aðir lýsa hér með yfir því að haft hefur verið samráð við starfsmenn um innihald þessa skjals.
it: Il qui sottoscritto dichiara che i lavoratori sono stati informati sul contenuto del presente documento.
lt: Žemiau pasirašiusieji patvirtina, kad darbuotojai buvo informuoti apie šio dokumento turinį.
lv: Ar parakstu tiek apliecināts, ka notikusi konsultēšanās ar darbiniekiem saistībā ar šo dokumentu.
mt: Il-firmatarji t'hawn taħt jiddikjaraw li l-ħaddiema ġew ikkonsultati dwar il-kontenut ta' dan id-dokument.
nl_be: Hierbij verklaart ondergetekende dat de werknemers werden geraadpleegd over de inhoud van dit document.
no: Undertegnede erklærer herved at arbeiderne har blitt rådspurte om innholdet i dette dokumentet.
pl: paragraf_konsultacji_pracowników_oira
pt: Os abaixo-assinados declaram pelo presente que os trabalhadores foram consultados sobre o conteúdo deste documento.
ro: Subsemnații declară prin prezenta că lucrătorii au fost consultați cu privire la conținutul acestui document.
sk: Dolupodpísaný týmto vyhlasuje, že prebehla konzultácia so zamestnancami o obsahu tohto dokumentu.
sl: Spodaj podpisani/a izjavljam, da so bili zaposleni seznanjeni z vsebino tega dokumenta.
sv: stycke_oira_konsultation_av_arbetstagare

source: password_policy_conditions
bg: Вашата парола за потвърждение
ca: Your password must contain at least 5 characters, including at least one capital letter, one number and one special character (e.g. $, # or @).
de: Ihr Passwort muss aus mindestens 5 Zeichen bestehen, davon ein Großbuchstabe, eine Ziffer und ein Sonderzeichen (z. B. $, # oder @).
el: Your password must contain at least 5 characters, including at least one capital letter, one number and one special character (e.g. $, # or @).
es: Contraseña de confirmación
et: parooli_politika_tingimused
fi: Salasanassa tulee olla vähintään 5 merkkiä, joista vähintään yhden on oltava iso alkukirjain, yhden numero ja yhden erikoismerkki (e.g. $, # or @).
fr: Your password must contain at least 5 characters, including at least one capital letter, one number and one special character (e.g. $, # or @).
hr: Vaša lozinka mora sadržavati najmanje 5 znakova, uključujući najmanje jedno veliko slovo, jedan broj i jedan posebni znak (npr. $, # ili @).
hu: A jelszava tartalmazzon legalább 5 karaktert, közöttük legalább egy nagybetűt, egy számot és egy speciális karaktert (pl. $, # vagy @).
is: Lykilorðið þitt verður að innihalda að minnsta kosti 5 tákn/staf. Þar af að minnsta kosti einn hástaf, einn tölustaf og eitt tákn (s.s. $, # or @).
it: Your password must contain at least 5 characters, including at least one capital letter, one number and one special character (e.g. $, # or @).
lv: Your password must contain at least 5 characters, including at least one capital letter, one number and one special character (e.g. $, # or @).
mt: Your password must contain at least 5 characters, including at least one capital letter, one number and one special character (e.g. $, # or @).
nl_be: Your password must contain at least 5 characters, including at least one capital letter, one number and one special character (e.g. $, # or @).
no: Passordet ditt må inneholde minst 5 tegn, inkludert minst en stor bokstav, ett tall og ett spesialtegn (f.eks. $, # elller @).
pl: warunki_polityki_hasła
pt: A sua palavra-passe para confirmação
ro: Parola dvs. trebuie să conțină cel puțin 5 caractere, inclusiv cel puțin o literă mare, un număr și un caracter special (de exemplu, $, # sau @).
sk: Vaše heslo musí mať najmenej 5 znakov vrátane aspoň jedného veľkého písmena, jedného čísla a jedného zvláštneho znaku (napr. $, # alebo @).
sl: Your password must contain at least 5 characters, including at least one capital letter, one number and one special character (e.g. $, # or @).
sv: lösenordsregler_villkor
