Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: Profile questions are used to determine whether particular modules apply to the end user at all (i.e. the modules inside the profile question are OPTIONAL), and if they apply, whether they should be repeated a number of times (i.e. the modules are REPEATABLE).
bg: Въпросите по профила се използват, за да се определи дали определени модули се отнасят до крайния потребител (напр. модулите в рамките на въпроса за профила са НЕЗАДЪЛЖИТЕЛНИ), и ако това е така, дали трябва да бъдат повтаряни няколко пъти (напр. модулите са ПОВТОРЯЕМИ).
ca: Les preguntes perfil es fan servir per determinar si els mòduls particulars són d’aplicacióa l’usuari (els mòduls inclosos dins les preguntes perfil sónOPCIONALS), i si són d’aplicació, es poden repetir el nombre de vegades que calgui (són REPETIBLES).
cs: Otázky týkající se profilu slouží k určení, zda se na koncového uživatele vztahují konkrétní moduly (tj. moduly v rámci otázky týkající se profilu jsou VOLITELNÉ), a pokud ano, zda by měly být vícekrát opakovány (tj. tyto moduly jsou OPAKOVATELNÉ).
de: Mithilfe von Profilfragen kann abgefragt werden, ob bestimmte Module den Endnutzer überhaupt betreffen (d.h. die Module darin sind OPTIONAL), und falls Ja, ob sie gegebenenfalls mehrfach anwendbar sind (d.h. die Module sind WIEDERHOLBAR).
el: Οι ερωτήσεις προφίλ χρησιμοποιούνται για να καθοριστεί κατά πόσο ισχύουν συγκεκριμένες ενότητες για τον τελικό χρήστη (δηλ. οι ενότητες στην ερώτηση προφίλ είναι ΠΡΟΑΙΡΕΤΙΚΕΣ), και εάν ισχύουν, κατά πόσο πρέπει να επαναλαμβάνονται ορισμένο αριθμό φορών (δηλ. οι ενότητες είναι ΕΠΑΝΑΛΑΜΒΑΝΟΜΕΝΕΣ).
es: Las preguntas perfil se usan para determinar si módulos especiales se aplican al usuario final (es decir, los módulos de las preguntas perfil son OPCIONALES), y en caso de aplicarse, si se deben repetir varias veces (es decir, los módulos son REPETITIVOS).
et: Profiiliküsimusi kasutatakse selleks, et teha kindlaks, kas teatud moodulid kehtivad lõppkasutajale üldse (st profiiliküsimuse sees olevad moodulid on VALIKULISED) ja kui need kehtivad, kas neid tuleb korrata mitu korda (st moodulid on KORDUVAD).
fi: Profiilikysymyksiä käytetään sen määrittämiseen, ovatko tietyt moduulit ylipäänsä sovellettavissa loppukäyttäjään (profiilikysymysten sisäiset moduulit ovat VAIHTOEHTOISIA), ja jos ne ovat sovellettavissa, onko ne toistettava useaan kertaan (moduulien TOISTETTAVUUS).
fr: Les questions sur le profil sont utilisées pour déterminer si des modules particuliers s’appliquent à l’utilisateur final (c’est-à-dire que les modules dans la question sur le profil sont OPTIONNELS) et, le cas échéant, s’il convient de les répéter plusieurs fois (c’est-à-dire que les modules sont RÉPÉTABLES).
hr: Pitanja o profilu koriste se za određivanje treba li pojedine module uopće primijeniti na krajnjeg korisnika (npr. moduli unutar pitanja o profilu su OPCIONALNI) i ako se primijene, treba li ih ponoviti nekoliko puta (npr. moduli su PONAVLJAJUĆI).
hu: A profilkérdéseket annak megállapítására használják, hogy az egyes modulok egyáltalán alkalmazhatók-e a végfelhasználóra (azaz a profilkérdéseken belüli modulok FAKULTATÍVAK), és mennyiben alkalmazhatók, meg kell-e ismételni őket (azaz a modulok MEGISMÉTELHETŐK).
is: Spurningar um starfsemi eru notaðar til að ákveða hvort einstakir flokkar gagnist notandanum og hvort notandinn hafi val um að endurtaka flokkinn að vild (t.d. ef fyrirtækið hefur eitt eða fleiri útibú).
it: Le domande sul profilo vengono utilizzate per determinare quale modulo applicare all'utente finale (per es. i moduli all'interno delle domande sul profilo possono essere FACOLTATIVI), e se applicate, si dovranno ripetere (per es. i moduli sono RIPETIBILI).
lt: Profilio klausimais siekiama sužinoti, ar konkretūs moduliai apskritai aktualūs galutiniam vartotojui (t.y. profilio klausimo moduliai yra NEPRIVALOMI), o jei jie aktualūs, ar juos reikia pakartotinai pateikti kelis kartus (t.y. moduliai gali KARTOTIS).
lv: Profila jautājumi tiek izmantoti, lai noteiktu, vai atsevišķi moduļi vispār attiecas uz galalietotāju (t.i., profila jautājumu moduļi ir IZVĒLES), un, ja attiecas, vai tie ir jāatkārto vairākreiz (t. i., šie moduļi ir ATKĀRTOJAMI).
mt: Il-mistoqsijiet dwar il-profil jintużaw biex jiġi stabbilit jekk moduli partikolari japplikawx għall-utent aħħari (i.e. il-moduli fil-mistoqsija dwar il-profil huma FAKULTATTIVI), u jekk japplikaw, jekk għandhomx jiġu ripetuti numru ta’ drabi (i.e. il-moduli JISTGĦU JIĠU RIPETUTI).
nl_be: Profielvragen worden gebruikt om te bepalen of bepaalde modules wel op de eindgebruiker van toepassing zijn (d.w.z. de modules binnen de profielvraag zijn OPTIONEEL) en zo ja, of de vragen een aantal keren moeten worden herhaald (d.w.z. HERHALING van de modules).
no: Profilspørsmål brukes til å bestemme om spesielle moduler i det hele tatt gjelder for sluttbrukeren (dvs. modulene inne i profilspørsmålet er VALGFRIE), og hvis de gjelder, om de skal gjentas flere ganger (dvs. modulene er REPETERBARE).
pl: Pytania profilowe są używane do ustalania, czy konkretne moduły dotyczą w ogóle końcowego użytkownika (tzn. moduły wewnątrz pytania profilowego są OPCJONALNE) i jeżeli tak, czy powinny być powtarzane kilka razy (tzn. moduły są POWTARZANE).
pt: As perguntas de perfil são utilizadas para determinar se determinados módulos se aplicam, de todo, ao utilizador final (i.e. os módulos contidos na pergunta de perfil são OPCIONAIS) e, caso se apliquem, se devem ser repetidos um certo número de vezes (i.e. os módulos são REPETÍVEIS).
ro: Întrebările din profil sunt folosite pentru a determina dacă anumite module se aplică în totalitate utilizatorului final (adică modulele din cadrul întrebării de profil sunt OPȚIONALE), și dacă se aplică, dacă acestea ar trebui repetate de mai multe ori (adică modulele sunt REPETABILE).
sk: Profilové otázky sa používajú na určenie, či sa na koncového používateľa vôbec vzťahujú príslušné moduly (t. j. moduly v profilovej otázke sú NEPOVINNÉ) a ak áno, či by sa mali niekoľkokrát opakovať (t. j. moduly sú OPAKOVATEĽNÉ).
sl: Vprašanja o profilu so namenjena določanju, ali so določeni moduli sploh uporabni za končnega uporabnika (tj. moduli znotraj vprašanj o profilu so PO IZBIRI), in če so ustrezni, ali bi jih bilo treba ponoviti(tj. moduli se MORAJO PONOVITI).
sv: Profilfrågor används för att avgöra om specifika moduler överhuvudtaget tillämpas på slutanvändaren (dvs. modulerna inom profilfrågan är FRIVILLIGA), och om de tillämpas, om de bör upprepas ett antal gånger (dvs. modulerna är REPETERBARA).

source: Provide a concise overview over your current status for internal use.
cs: Poskytněte stručný přehled o svém aktuálním stavu pro interní použití.
et: Esitage lühike ülevaade oma praegusest seisundist sisemiseks kasutamiseks.
fi: Anna tiivis yleiskuva nykytilanteestasi sisäiseen käyttöön.
it: Fornisci una panoramica concisa del tuo stato attuale per uso interno.
nl_be: Geef een beknopt overzicht van uw huidige status voor intern gebruik.
no: Gi en kort oversikt over din nåværende status for internt bruk.
pl: Podaj zwięzły przegląd swojego aktualnego statusu do użytku wewnętrznego.
ro: Furnizați o prezentare concisă a stării dumneavoastră actuale pentru uz intern.
sv: Ge en koncis översikt över din nuvarande status för internt bruk.

source: Provide evidence
bg: представите доказателства
ca: Com a document
cs: předložení důkazů
de: Dokumentation bereitstellen
el: Για να παρέχετε αποδείξεις
es: prueba destinada
et: Esitage tõendeid
fi: näyttönä
fr: Comme support d’information
hr: Osiguranje dokaza
hu: Bizonyítékként
is: Til staðfestingar
it: Avere una panoramica complessiva
lt: įrodymams
lv: uzrādīt darba vides riska novērtēšanas dokumentus
mt: Tipprovdi evidenza
nl_be: Bewijs te leveren
no: Gi bevis
pl: Dostarcz dowody
pt: Fornecer elementos comprovativos
ro: Furnizați dovezi
sk: Poskytnúť dôkazy
sl: predložitev dokazil
sv: Tillhandahålla bevis

source: Provide evidence for supervisory authorities.
bg: представите доказателства пред контролните органи
ca: mostrar a les autoritats competents, en cas necessarique ha portat a terme l'avaluació de riscos
cs: pro předložení kontrolním orgánům jako důkazu o provedení vyhledání a zhodnocení rizik,
de: Bereitstellen von Dokumentation für Aufsichtsbehörden.
el: παρέχετε στοιχεία στις ελεγκτικές αρχές,
es: mostrar a las autoridades competentes que ha llevado a cabo la evaluación de riesgos
et: Esitage tõendeid järelevalveasutustele.
fi: on näyttönä riskien arvioinnista ja hallintatoimista työsuojeluviranomaisille,
fr: à planifier vos mesures de prévention et à contrôler leur mise en place;
hr: Osiguravanje dokaza nadzornim tijelima.
hu: Bizonyíték a felügyelő hatóságok részére.
is: Leggja fram gögn til opinberra eftirlitsstofnana
it: informare le figure interessate (lavoratori, RLS, RSPP/ASPP, preposti, dirigenti…)
lt: įrodymams priežiūros institucijoms pateikti;
lv: Uzrādītu darba vides riska novērtēšanas dokumentus Valsts darba inspekcijai vai citām uzraudzības iestādēm,
mt: Tipprovdi evidenza għall-awtoritajiet ta' sorveljanza.
nl_be: als bewijs voor toezichthoudende instanties
no: Gi bevis for tilsynsmyndigheter.
pl: Dostarcz dowody dla organów nadzorczych.
pt: evidenciar junto das entidades competentes a avaliação de riscos efetuada;
ro: Furnizați dovezi pentru autoritățile de supraveghere.
sk: Poskytnúť dôkazy dozorným orgánom.
sl: Predložitev dokazil nadzornim organom;
sv: Tillhandahålla bevis för tillsynsmyndigheter.

source: Question
bg: Въпрос
ca: Pregunta
cs: Otázka
el: Ερώτηση
es: Pregunta
et: Küsimus
fi: Kysymys
hr: Pitanje
it: Domanda
lt: Klausimas
lv: Jautājums
mt: Mistoqsija
nl_be: Vragen
no: Spørsmål
pl: Pytanie
pt: Pergunta
ro: Întrebare
sk: Otázka
sl: Vprašanje
sv: Fråga

source: Re-run the questions
et: Käivitage küsimused uuesti
no: Kjør spørsmålene på nytt
pl: Ponów pytania
ro: Reluați întrebările
sv: Kör om frågorna

source: Read more
bg: Прочетете повече
ca: Més informació
cs: Více informací
de: Lesen Sie mehr
el: Διαβάστε περισσότερα
es: Leer más
et: Loe edasi
fi: Lue lisää
fr: Pour en savoir plus
hr: Saznajte više
hu: Tovább
is: Lesa meira
it: Ulteriori informazioni
lt: Sužinokite daugiau
lv: Lasīt vairāk
mt: Aqra aktar
nl_be: Meer informatie
no: Les mer
pl: Czytaj więcej
pt: Saiba mais
ro: Citiți mai mult
sk: Ďalšie informácie
sl: Več informacij
sv: Läs mer

source: Record any revision if circumstances change (new machines, new workers, as a result of findings of any accident investigations, etc.)
bg: отбелязвате всяко преразглеждане, в случай, че настъпят промени, които могат да окажат влияние върху риска (нови машини, нови работници, в резултат на констатации от разследване на злополука и т.н.)
cs: pro evidování změn a doplnění.
de: Festhalten von Änderungen, die sich aus veränderten Umständen ergeben (neue Maschinen, neue Mitarbeiter, als Folge einer Unfalluntersuchung, usw.)
el: καταγράφετε κάθε αναθεώρηση της εκτίμησης κινδύνου εάν οι υφιστάμενες συνθήκες αλλάξουν (νέα μηχανήματα, νέοι εργαζόμενοι, πορίσματα από έρευνες ατυχημάτων, κλπ.).
es: realizar revisiones en caso de que cambien las circunstancias (nuevas máquinas, nuevos trabajadores, como resultado de la investigación de un accidente, etc.).
et: Salvestage kõik muudatused, kui asjaolud muutuvad (uued masinad, uued töötajad, mis tahes õnnetuse uurimiste tulemused jne).
fi: on helppo päivittää joko tähän sovellukseen tai tietokoneelle tallennetulle raportille. Tee päivitys aina kun työoloissa tapahtuu muutoksia (esim. uudet koneet/laitteet/tilat, uudet työntekijät, sattuneiden tapaturmien tai vaaratilanteiden aiheuttamat muutostarpeet jne.).
fr: pour le mettre à jour si de nouveaux risques sont identifiés dans votre entreprise (nouvelles machines, nouveaux locaux, à la suite d´un accident).
hr: Bilježenje svake revizije u slučaju promjena okolnosti (novi strojevi, novi radnici, kao posljedica nalaza bilo koje istrage povodom nezgode itd.)
hu: Átdolgozások rögzítése, ha a körülmények változnak (új gépek, új dolgozók, baleseti kivizsgálások eredményei stb.)
lt: papildomai informacijai įrašyti, pasikeitus aplinkybėms (nauji įrenginiai, nauji darbuotojai, nelaimingo atsitikimo darbe tyrimo išvados ir pan.)
lv: precizēt darba vides riska novērtējumu gadījumā, ja darba vide ir mainījusies (jaunas iekārtas, jauni darbinieki, pēc nelaimes gadījuma darbā u. c.), un reģistrētu dokumentu pārskatīšanu atkārtotas darba vides riska novērtēšanas gadījumā.
mt: Irrekordja kwalunwe reviżjoni jekk jinbidlu ċ-ċirkustanzi (magni ġodda, ħaddiema ġodda, minħabba l-konklużjonijiet ta' xi investigazzjonijiet ta' inċident, eċċ.)
nl_be: om wijzigingen vast te leggen bij een verandering van omstandigheden (bijv. nieuwe machines of nieuwe werknemers) of naar aanleiding van de uitkomsten van een onderzoek naar een ongeval
no: Registrer eventuelle endringer hvis omstendighetene endrer seg (nye maskiner, nye arbeidere, som et resultat av funn fra eventuelle ulykkesundersøkelser osv.)
pl: Zarejestruj wszelkie zmiany, jeśli okoliczności się zmienią (nowe maszyny, nowi pracownicy, w wyniku ustaleń z jakichkolwiek dochodzeń po wypadkach itp.)
pt: efetuar o registo de qualquer revisão em caso de alteração das condições de trabalho (novas máquinas, novos trabalhadores, como resultado da análise às causas de um acidente, etc.).
ro: Înregistrați orice revizuire dacă circumstanțele se schimbă (mașini noi, lucrători noi, ca urmare a constatărilor oricăror investigații ale accidentelor, etc.)
sk: Zaznamenať akúkoľvek revíziu, ak sa zmenia okolnosti (nové stroje, noví pracovníci, v dôsledku vyšetrovaní akýchkoľvek nehôd atď.)
sl: Beleženje vseh revizij, če se spremenijo okoliščine (novi stroji, novi delavci, zaradi ugotovitev preiskave nezgode itd.).
sv: Registrera någon ändring om omständigheterna ändras (nya maskiner, nya arbetare, som ett resultat av resultatet av eventuella olycksutredningar, etc.)

source: Refresh locking date
bg: Опресняване датата на заключване
ca: Actualitzar la data de bloqueig
cs: Obnovit datum uzamčení
el: Ανανεώστε την ημερομηνία απαγόρευσης της πρόσβασης
es: Actualizar la fecha de bloqueo
et: Värskenda lukustamise kuupäeva
fi: Päivitä lukituspäivämäärä
fr: Actualiser la date de verrouillage
hr: Osvježi datum zaključavanja
hu: Lezárás dátumának frissítése
is: Uppfæra dagsetningu lokunar
it: Aggiorna la data di blocco
lt: Atnaujinti užrakinimo datą
mt: Aġġorna d-data tal-egħluq
nl_be: Vergrendelingsdatum bijwerken
no: Oppdater låsedato
pl: Odśwież datę blokady
ro: Reîmprospătați data de blocare
sk: Obnoviť dátum uzamknutia
sl: Osveži datum zaklepanja
sv: Uppdatera låsdatum

source: Regions
bg: Региони
cs: Regiony
de: Regionen
el: Περιφέρειες
es: Regiones
et: Regioonid
fi: Alueet
fr: Régions
hr: Regije
hu: Régiók
it: Regioni
lt: Regionai
lv: Reìioni
mt: Reġjuni
nl_be: Regio's
no: Regioner
pl: Regiony
pt: Regiões
ro: Regiuni
sk: Regióny
sl: Območja
sv: Regioner

source: Registering allows you to simply log in at any time to continue previous assessments or to start new ones.
bg: Регистрацията Ви предоставя достъп до Вашия профил по всяко време, за да можете да продължите предишни оценки или да започнете нови.
ca: El fet de registrar-vos us permetrà l’accés en qualsevol moment per continuar amb l’avaluació que esteu realitzant o per començar una de nova.
cs: Je možné také vytisknout dokumentaci o prevenci rizik – zprávu, akční plán a přehled rizik.
de: Wenn Sie sich registriert haben, können Sie jederzeit durch erneutes Anmelden zu Ihren bereits angefangenen Sitzungen zurückkehren und diese fortführen.
el: Η εγγραφή αυτή σας επιτρέπει να συνδέεστε οποιαδήποτε στιγμή για να συνεχίσετε προηγούμενες Εκτιμήσεις Κινδύνου ή για να ξεκινήσετε νέες.
es: Al estar registrado, puede conectarse en cualquier momento para continuar con la evaluación en curso o para comenzar otra nueva.
et: Registreerumine võimaldab teil igal ajal lihtsalt sisse logida, et jätkata varasemaid hindamisi või alustada uusi.
fi: Kun olet luonut itsellesi käyttäjätilin, voit koska tahansa kirjautua sovellukseen ja jatkaa keskeneräiseksi jääneitä riskinarviointeja tai aloittaa uuden. Rekisteröitymällä saat myös sovelluksen kaikki ominaisuudet käyttöösi.
fr: Il s’agit d’une procédure simple et rapide.
hr: Registracija vam omogućava jednostavnu prijavu u bilo koje doba, radi nastavka prethodne procjene ili pokretanja nove.
hu: Ha regisztrál, bármikor bejelentkezhet, és folytathatja az előző értékeléseket vagy újat kezdhet.
is: Þegar þú hefur stofnað aðgang geturðu skráð þig inn hvenær sem er til að halda áfram með fyrra mat eða byrjað á nýju.
it: La registrazione permette di accedere in modo semplice, in qualsiasi momento, per continuare le valutazioni iniziate o per avviarne delle nuove.
lt: Tik užsiregistravę, galėsite bet kada prisijungti ir tęsti ankstesnius rizikos vertinimus arba pradėti naujus.
lv: Pēc reģistrēšanās varēsiet ielogoties jebkurā laikā, lai turpinātu iepriekš uzsāktos novērtējumus vai veiktu jaunus.
mt: Meta tirreġistra tkun tista' sempliċement tilloggja fi kwalunkwe ħin biex tkompli valutazzjonijiet preċedenti jew biex tibda oħrajn ġodda.
nl_be: Na deze eerste aanmelding kunt u zich op elk moment opnieuw aanmelden om verder te gaan met eerdere analyses of een nieuwe aan te vangen.
no: Registrering lar deg enkelt logge inn når som helst for å fortsette tidligere vurderinger eller for å starte nye.
pl: Rejestracja umożliwia Ci prosty logowanie w dowolnym momencie, aby kontynuować poprzednie oceny lub rozpocząć nowe.
pt: O registo permite ligar-se a qualquer momento para prosseguir uma avaliação já iniciada ou para realizar uma nova avaliação.
ro: Înregistrarea vă permite să vă autentificați pur și simplu în orice moment pentru a continua evaluările anterioare sau pentru a începe unele noi.
sk: Registrácia vám umožňuje jednoducho sa prihlásiť kedykoľvek, aby ste mohli pokračovať v predchádzajúcich hodnoteniach alebo začať nové.
sl: Registracija vam omogoča enostavno prijavo kadar koli, da lahko nadaljujete s prejšnjo oceno ali začnete novo.
sv: Registrering gör att du enkelt kan logga in när som helst för att fortsätta tidigare bedömningar eller för att påbörja nya.

source: Remove
bg: Премахване
ca: Eliminar
cs: Odstranit
de: Entfernen
el: Αφαίρεση
es: Eliminar
et: Eemalda
fi: Poista
fr: Supprimer
hr: Ukloni
hu: Eltávolítás
is: Fjarlægja
it: Rimuovi
lt: Pašalinti
lv: Noņemt
mt: Neħħi
nl_be: Verwijder
no: Fjern
pl: Usuń
pt: Remover
ro: Elimină
sk: Odstrániť
sl: Odstrani
sv: Ta bort

source: Remove the existing logo
bg: Премахни съществуващото лого
ca: Eliminar el logotip existent
cs: Odstraňte stávající logo
el: Διαγραφή υφιστάμενου λογότυπου
es: Eliminar el logotipo existente
et: Eemalda olemasolev logo
fi: Poista nykyinen logo
fr: Supprimer le logo
hr: Ukloni postojeći logo
hu: Meglévő logó eltávolítása
it: Elimina il logo
lt: Pašalinti esantį ženklą
lv: Dzēst esošo logo
mt: Neħħi l-logo eżistenti
nl_be: Verwijder het bestaande logo
no: Fjern eksisterende logo
pl: Usuń istniejące logo
pt: Retirar o logótipo existente
ro: Eliminați logo-ul existent
sk: Odstrániť existujúce logo
sl: Odstrani obstoječi logotip
sv: Ta bort befintlig logotyp

source: Repeat the questions to find the correct answer and try again.
et: Korrake küsimusi, et leida õige vastus ja proovige uuesti.
no: Gjenta spørsmålene for å finne det riktige svaret og prøv igjen.
pl: Powtórz pytania, aby znaleźć poprawną odpowiedź i spróbuj jeszcze raz.
ro: Repetă întrebările pentru a găsi răspunsul corect și încearcă din nou.
sv: Upprepa frågorna för att hitta det korrekta svaret och försök igen.

source: Repeat the questions to find the correct answers and try again.
et: Korrake küsimusi, et leida õiged vastused ja proovige uuesti.
no: Gjenta spørsmålene for å finne de riktige svarene og prøv igjen.
pl: Powtórz pytania, aby znaleźć poprawne odpowiedzi i spróbuj jeszcze raz.
ro: Repetă întrebările pentru a găsi răspunsurile corecte și încearcă din nou.
sv: Upprepa frågorna för att hitta de korrekta svaren och försök igen.

source: Replace the existing logo
bg: Замени съществуващото лого
ca: Substituir el logotip existent
cs: Nahraďte stávající logo
el: Αντικατάσταση υφιστάμενου λογότυπου
es: Sustituir el logotipo existente
et: Asenda olemasolev logo
fi: Vaihda nykyinen logo
fr: Remplacer le logo actuel
hr: Zamijeni postojeći logo
hu: Meglévő logó lecserélése
it: Sostituisci il logo
lt: Pakeisti esantį ženklą
lv: Nomainīt esošo logo
mt: Ibdel il-logo eżistenti
nl_be: Vervang het bestaande logo
no: Erstatt eksisterende logo
pl: Zastąp istniejące logo
pt: Substituir o logótipo existente
ro: Înlocuiește logo-ul existent
sk: Nahradiť existujúce logo
sl: Nadomesti obstoječi logotip
sv: Ersätt befintlig logotyp

source: Republic of Serbia
bg: Република Сърбия
ca: República de Sèrbia
cs: Republika Srbsko
el: Δημοκρατία της Σερβίας
es: República de Serbia
et: Serbia Vabariik
fi: Serbian tasavalta
fr: République de Serbie
hr: Republika Srbija
hu: Szerb Köztársaság
it: Republica Serba
lt: Serbijos Respublika
lv: Serbijas Republika
mt: Ir-Repubblika tas-Serbja
nl_be: Republiek Servië
no: Republikken Serbia
pl: Republika Serbii
pt: República da Sérvia
ro: Republica Serbia
sk: Srbská republika
sl: Republika Srbija
sv: Republiken Serbien

source: Resources: Legal references and attachments
et: Ressursid: seaduslikud viited ja manused
hr: Izvori: Pravne osnove i prilozi
hu: Erőforrások: Jogszabályi hivatkozások és mellékletek
no: Ressurser: Juridiske referanser og vedlegg
pl: Zasoby: Odniesienia prawne i załączniki
ro: Resurse: Referințe legale și atașamente
sk: Zdroje: Právne referencie a prílohy
sv: Resurser: Lagreferenser och bilagor

source: Right answer
et: Õige vastus
no: Riktig svar
pl: Prawidłowa odpowiedź
ro: Răspuns corect
sv: Rätt svar

source: Risk
bg: Риск
ca: Risc
cs: Riziko
de: Gefährdung
el: Κίνδυνος
es: Riesgo
fi: Riski
fr: Risque
hr: Rizik
hu: Kockázat
is: Áhætta
it: Rischio
lt: Rizika
lv: Risks
mt: Riskju
nl_be: Risico
no: Risiko
pl: Ryzyko
pt: Risco
ro: Risc
sk: Riziko
sl: Tveganje

source: Risk assessment history
bg: История на оценката на риска
ca: Historial de l'avaluació de riscos
cs: Historie hodnocení rizik
el: Ιστορικό της μελέτης Εκτίμησης Κινδύνου
es: Historial de la evaluación de riesgos
et: Riskihindamise ajalugu
fi: Riskinarvioinnin versiohistoria
fr: Historique de l'évaluation des risques
hr: Povijest procjene rizika
hu: Kockázatértékelés előzményei
is: Saga áhættumats
it: Storico della valutazione del rischio
lt: Rizikos vertinimo istorija
mt: L-istorja tal-evalwazzjoni tar-riskju
nl_be: Historiek risicoanalyse
no: Risikovurderingshistorikk
pl: Historia oceny ryzyka
ro: Istoricul evaluărilor de risc
sk: História hodnotenia rizika
sl: Zgodovina ocene tveganja
sv: Historik över riskbedömning

source: Risk assessments
bg: Оценки на риска
ca: Avaluacions de riscos
cs: Hodnocení rizik
el: Μελέτες Εκτίμησης Κινδύνου
es: Evaluaciones de riesgos
et: Riskihinnangud
fi: Riskinarvioinnit
fr: Évaluations des risques
hr: Procjene rizika
hu: Kockázatértékelések
is: Áhættumat
it: Valutazioni del rischio
lt: Atlikti rizikos vertinimai
lv: Riska novērtējumi
mt: L-evalwazzjonijiet tar-riskju
nl_be: Risicobeoordelingen
no: Risikovurderinger
pl: Oceny ryzyka
pt: Avaliações de risco
ro: Evaluări de risc
sk: Hodnotenia rizík
sl: Ocene tveganja
sv: Riskbedömningar
