Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: add_survey
bg: добавяне на нов OiRA инструмент
ca: afegir una eina OiRA nova
cs: přidat nový nástroj OiRA
de: ein neues OiRA-Tool hinzufügen
el: προσθέστε ένα νέο εργαλείο OiRA
es: agregar herramienta OiRA
fi: lisää uusi OiRA-riskinarviointi
fr: ajouter un nouvel outil OiRA
hr: dodaj novi OiRA alat
hu: új OiRA eszköz hozzáadása
is: bæta við nýju OiRA verkfæri
it: Aggiungere nuovo strumento OiRA
lt: įkelti naują OiRA priemonę
lv: pievienot jaunu OiRA rīku
mt: żid Għodda tal-OiRA ġdida
nl_be: voeg een nieuw OiRA-instrument toe
no: legg til et nytt OiRA-verktøy
pt: adicionar uma nova Ferramenta OiRA
ro: adaugă un nou instrument OiRA
sk: pridať nový nástroj OiRA
sl: dodaj novo orodje OiRA
sv: lägga till en ny undersökning

source: agree_and_continue
bg: Съгласен съм, продължавам
ca: D'acord i continua
cs: Souhlasí, pokračovat
de: Zustimmen und Fortfahren
el: Συμφωνώ και συνεχίζω
es: Aceptar y continuar
et: nõustu_ja_jätka
fi: Hyväksy ja jatka
fr: Accepter et continuer
hr: Prihvati i nastavi
hu: Elfogadás és folytatás
is: Samþykktu og haltu áfram
it: Accettare e continuare
lt: Patvirtinti it tęsti
lv: Piekrist un turpinât
mt: Naqbel u kompli
nl_be: Akkoord en verder gaan
no: Godta og fortsett
pt: Concordar e continuar
ro: Sunt de acord și continuă
sk: Súhlasím a pokračovať
sl: Potrdi in nadaljuj
sv: Fortsätt

source: algorithm_french
bg: Опростени два критерия
ca: Dos criteris simplificats
cs: Dvě zjednodušená kritéria
de: Vereinfacht, zwei Kriterien
el: Απλοποιημένα δύο κριτήρια
es: Dos criterios simplificados
fi: Kaksi yksinkertaistettua kriteeriä
fr: Cotation calculée simple (2 critères)
hr: Pojednostavljena dva mjerila
hu: Egyszerűsített két-tényezős
is: Tvær forsendur
it: Due criteri semplificati
lt: Du supaprastinti kriterijai
lv: Vienkāršots, divu kritēriju algoritms
mt: Żewġ kriterji semplifikati
nl_be: Vereenvoudigde twee criteria
no: Forenklet to kriterier
pt: Dois critérios simplificados
ro: Două criterii simplificate
sk: Zjednodušené dve kritériá
sl: Poenostavljena dva kriterija

source: algorithm_kinney
bg: Стандартен три критерия
ca: Tres criteris estàndard
cs: Tři standardní kritéria
de: Standard, drei Kriterien
el: Στάνταρ τρία κριτήρια
es: Tres criterios estándar
fi: Kolme vakiokriteeriä
fr: Trois critères standard par défaut : trois critères standard
hr: Uobičajena tri mjerila
hu: Standard három-tényezős
is: Þrjár forsendur
it: Tre criteri standard
lt: Trys standartiniai kriterijai
lv: Trīs standarta kritēriji
mt: It-tliet kriterji standard
nl_be: Standaard drie criteria
no: Standard tre kriterier
pt: Três critérios padrão
ro: Treizeci de criterii standard
sk: Štandardné tri kritériá
sl: Standardni trije kriteriji

source: appendix_about
bg: За нас
ca: Quant a
cs: O
de: Informationen
el: Σχετικά
es: Información
fi: Tietoja
fr: À propos
hr: O
hu: Névjegy
is: Um
it: Cos’è OiRA
lt: Apie
lv: Informācija
mt: Dwar
nl_be: Over
no: Om
pl: dodatek_o
pt: Sobre
ro: Despre
sk: O nás
sl: Vizitka
sv: Om

source: appendix_produced_by
bg: Създадено от EU-OSHA.
ca: Creat per l'EU-OSHA.
cs: Vytvořil EU-OSHA.
de: Produziert von EU-OSHA.
el: Δημιουργία EU-OSHA.
es: Producido por EU-OSHA.
et: lisa_toodetud
fi: Valmistaja EU-OSHA.
fr: Produit par EU-OSHA.
hr: Izdanje objavljuje EU-OSHA.
hu: Létrehozta: EU-OSHA.
is: Framleitt af EU-OSHA.
it: Prodotto da EU-OSHA.
lt: Sukūrė: EU-OSHA.
lv: Autors: EU-OSHA.
mt: Prodotta minn EU-OSHA.
nl_be: Geproduceerd door EU-OSHA.
no: Produsert av EU-OSHA.
pl: dodatek_wyprodukowany_przez
pt: Elaborada por EU-OSHA.
ro: Produs de EU-OSHA.
sk: Vytvorila agentúra Európska agentúra pre bezpečnosť a ochranu zdravia pri práci.
sl: Izdelal EU-OSHA.
sv: Producerad av EU-OSHA.

source: archived
et: arhiveeritud
no: arkivert
pl: zarchiwizowane
ro: arhivat
sv: arkiverad

source: benefits
bg: предимства
ca: Avantatges
cs: výhodách
de: Vorteile
el: οφέλη
es: ventajas
et: hüved
fi: hyödyt
fr: avantages
hr: pogodnostima
hu: előnyök
is: kostir
it: vantaggi
lt: nauda
lv: priekšrocībām
mt: benefiċċji
nl_be: voordelen
no: fordeler
pl: korzyści
pt: vantagens
ro: beneficii
sk: výhody
sl: koristi
sv: fördelar

source: body_add_user_to_organisation_email
bg: С настоящето Ви каня да се присъедините към нашата организация в OiRA. След като приемете Вашето членство, ние можем да Ви съдействаме при изготвянето на оценките на риска. Моля, влезте или се регистрирайте чрез долупосочения линк и приемете Вашето членство. Този линк ще е валиден за ${days_to_keep} дни. ${link}
ca: Us convido a unir-vos a la nostra organització a l’OiRA. Un cop que hagi acceptat la pertinença, podem col·laborar en avaluacions de riscos. Si us plau, inicieu sessió o registreu-vos a través del següent enllaç i accepteu la pertinença. Aquest enllaç serà vàlid durant ${days_to_keep} dies. ${link}
cs: Tímto vás zvu, abyste se připojili k naší organizaci na OiRA. Jakmile přijmete své členství, můžeme spolupracovat na hodnocení rizik. Přihlaste se nebo zaregistrujte prostřednictvím odkazu níže a přijměte své členství. Tento odkaz zůstane platný ${days_to_keep} dní. ${link}
el: Σας προσκαλούμε με το μήνυμα αυτό να συνδεθείτε στην επιχείρησή μας/στον οργανισμό μας, στο πλαίσιο του Προγράμματος OiRA. Μετά την αποδοχή της πρόσκλησής μας, μπορούμε να συνεργαστούμε για την εκπόνηση μελετών εκτίμησης κινδύνου. Παρακαλούμε να συνδεθείτε ή να εγγραφείτε μέσω του πιο κάτω συνδέσμου και να αποδεχτείτε την συμμετοχή σας. Ο σύνδεσμος θα είναι σε ισχύ για ${days_to_keep} μέρες. ${link}
es: Os invito a uniros a nuestra organización en OiRA. Una vez que haya aceptado la pertenencia, podemos colaborar en evaluaciones de riesgos. Por favor inicie sesión o regístrese a través del siguiente enlace y acepte su pertenencia. Este enlace será válido durante ${days_to_keep} días ${link}
fi: Tervetuloa organisaatiomme OiRAn käyttäjäksi. Sen jälkeen, kun olet vahvistanut käyttäjätilisi, niin voimme yhdessä työstää OiRA -riskinarviointeja. Kirjaudu sisään tai rekisteröidy käyttäjäksi oheisesta linkistä ja vahvista käyttäjätilisi. Tämä linkki on voimassa ${days_to_keep} päivää. ${link}
fr: Je vous invite par la présente à rejoindre notre évaluation des risques sur OiRA. Une fois que vous avez accepté votre adhésion, nous pourrons collaborer sur l’évaluation des risques. Veuillez vous connecter ou vous inscrire via le lien ci-dessous et acceptez votre adhésion. Ce lien restera valide pendant ${days_to_keep} jours. ${link}
hr: Pozivam vas da se pridružite našoj organizaciji na OiRA platformi. Nakon što prihvatite članstvo, možemo surađivati na procjenama rizika. Molimo vas da se prijavite ili registrirate putem donje poveznice i prihvatite članstvo. Ova poveznica će vrijediti ${days_to_keep} dana. ${link}
hu: Ezúton meghívom Önt, hogy csatlakozzon szervezetünk OiRA rendszeréhez. Amint elfogadta a tagságát, együtt tudunk működni a kockázatértékelések elkészítésében. Kérjük jelentkezzen be vagy regisztráljon a lenti linken keresztül és fogadaja el a tagságát. Ez a link $(napok száma amíg érvényes) napig marad érvényben. ${link}
it: Ti invito a collaborare alla valutazione dei rischi effettuata con OiRA. Registrati e accetta la richiesta di collaborazione al link seguente. Questo link rimarrà attivo per ${days_to_keep} giorni. ${link}
lt: Kviečiu prisijungti prie mūsų organizacijos vertinant riziką su OiRA. Patvirtinę narystę, galime bendradarbiauti vertindami profesinę riziką. Prisijunkite arba prisiregistruokite paspaudę žemiau nurodytą nuorodą ir patvirtinkite savo narystę. Ši nuoroda galioja ${days_to_keep} dienas. ${link}
lv: Ar šo es uzaicinu pievienoties organizācijai OiRA. Kad būsiet piekritis dalībai, mēs varēsim sadarboties, lai novērtētu riskus. Lūdzu ielogoties vai arī reģistrēties ar zemāk esošo saiti un apstiprināt dalību. Šī saite būs derīga ${days_to_keep} dienas. ${link}
mt: B’dan nistiednek tingħaqad mal-organizzazzjoni tagħna fl-OiRA. Ladarba tkun aċċettajt is-sħubija tiegħek, nistgħu nikkollaboraw fuq evalwazzjonijiet tar-riskju. Jekk jogħġbok idħol jew irreġistra permezz tal-link hawn taħt u aċċetta s-sħubija tiegħek. Din il-link se tibqa' valida għal ${days_to_keep} ġranet. ${link}
nl_be: Hierbij nodig ik u uit om lid te worden van onze organisatie op OiRA. Zodra u uw lidmaatschap heeft geaccepteerd, kunnen we samenwerken aan risicoanalyses. Log in of registreer u via onderstaande link en bevestig uw lidmaatschap. Deze link blijft ${days_to_keep} dagen geldig. ${link}
no: Jeg inviterer deg herved til å bli med i vår organisasjon på OiRA. Når du har akseptert medlemskapet ditt, kan vi samarbeide om risikovurderinger. Vennligst logg inn eller registrer deg via linken nedenfor og aksepter ditt medlemskap. Denne linken vil være gyldig i ${days_to_keep} dager. ${link}
pl: body_dodaj_użytkownika_do_emaila_organizacji
pt: Convido-o a juntar-se à nossa organização na OiRA. Uma vez aceite a sua adesão, podemos colaborar na avaliação dos riscos. Por favor, inicie sessão ou registe-se através do link abaixo e aceite a sua adesão. Esta ligação permanecerá válida por ${days_to_keep} dias. ${link}
ro: \n Prin prezenta, te invit să te alături organizației noastre pe OiRA. \n După ce ai acceptat statutul de membru, \n putem colabora la evaluările de risc.\n\n Te rog să te loghezi sau să te înregistrezi prin linkul de mai jos\n și să accepți statutul de membru.\n Acest link va rămâne valabil ${days_to_keep} zile.\n\n ${link}\n
sk: Týmto Vás pozývam, aby ste sa pripojili k našej organizácii na OiRA. Keď prijmete svoje členstvo, môžeme spolupracovať na hodnotení rizík. Prihláste sa alebo sa zaregistrujte cez odkaz nižšie a prijmite svoje členstvo. Tento odkaz ostáva platný ${days_to_keep} dní. ${link}
sl: Vabimo vas, da se pridružite naši organizaciji na OiRA projektu. Ko sprejmete članstvo, lahko sodelujemo pri ocenah tveganja. Prijavite ali registrirajte se preko spodnje povezave in sprejmete članstvo. Ta povezava bo veljavna ${days_to_keep} dni. ${link}

source: bullet_modules
bg: ${Modules} (and potentially sub-modules): контейнери, които осигуряват логична структура
ca: ${Modules} (i potencialment submòduls): elements que proporcionen unaestructura lògica
cs: ${Modules} (a případně dílčí moduly): oddíly poskytující logickou strukturu
de: ${Modules} (und gegebenenfalls Untermodule): Behälter für Gefährdungen, die in einer logischen Struktur zusammengefasst sind
el: ${Modules} (και ενδεχομένως υποενότητες): υποδοχείς που περιέχουν λογική δομή
es: ${Modules} (y potencialmente sub-módulos): contenedores que proveen una estructura lógica
et: märgulist_moodulid
fi: ${Modules} (ja mahdolliset alamoduulit): sisällöt, jotka tarjoavat loogisen rakenteen
fr: ${Modules} (et éventuellement sous-modules): dossiers fournissant une structure logique
hr: ${Modules} (i potencijalno podmoduli): spremnici koji omogućuju logičnu strukturu
hu: ${Modules} (és a lehetséges almodulok): logikus struktúrát kínáló tartalmak
is: ${Modules} (og hugsanlega undirflokkum): sem eru byggðir skipulega upp
it: ${Modules} (e possibili sotto-moduli): contenitori che definiscono i pericoli attraverso una struttura logica
lt: ${Modules} (galimi ir submodeliai): rodiniai, suteikiantys loginę struktūrą
lv: ${Modules} (un, potenciāli, apakšmoduļi): konteineri ar loģisku struktūru
mt: ${Modules} (u potenzjalment moduli sekondarji): kontenituri li jipprovdu struttura loġika
nl_be: ${Modules} (en mogelijke sub-modules): vakjes die een logische structuur aanbrengen
no: ${Modules} (og potensielt under-moduler): beholdere som gir en logisk struktur
pl: bullet_moduły
pt: ${Modules} (e eventualmente submódulos): conteúdos que fornecem uma estrutura lógica
ro: ${Modules} (și potențial sub-module): containere care oferă o structură logică
sk: ${Modules} (a prípadné podmoduly): kontajnery zabezpečujúce logickú štruktúru
sl: ${Moduli} (in morda pod-moduli): sestavniki, ki ponudijo logično shemo

source: bullet_profile_questions
bg: ${Profile-Questions}: въпроси, определящи профила на дружеството
ca: ${Profile-Questions}: preguntes que defineixen el perfil de l’empresa
cs: ${Profile-Questions}: otázky definující profil společnosti
de: ${Profile-Questions}: damit wird das Profil des Betriebs abgefragt
el: ${Profile-Questions}: ερωτήσεις που καθορίζουν το προφίλ της εταιρείας
es: ${Profile-Questions}: Preguntas que definen el perfil de la empresa
et: märgulist_profiiliküsimused
fi: ${Profile-Questions}: yrityksen profiilia määrittävät kysymykset
fr: ${Profile-Questions}: questions définissant le profil de l’entreprise
hr: ${Profile-Questions}: pitanja koja određuju profil tvrtke
hu: ${Profile-Questions}: a cégprofilt meghatározó kérdések
is: ${Profile-Questions}: Spurningar sem eiga við starfsemi fyrirtækisins
it: ${Profile-Questions}: domande che definiscono il profilo della ditta
lt: ${Profile-Questions}: bendrovės pobūdį nustatantys klausimai
lv: ${Profile-Questions}: jautājumi uzņēmuma profila noteikšanai
mt: ${Profile-Questions}: mistoqsijiet li jiddefinixxu l-profil tal-kumpanija
nl_be: ${Profile-Questions}: vragen om het profiel van het bedrijf te bepalen
no: ${Profile-Questions}: spørsmål som definerer selskapsprofilen
pl: bullet_pytania_profilowe
pt: ${Profile-Questions}: perguntas que definem o perfil da empresa
ro: ${Profile-Questions}: întrebări care definesc profilul companiei
sk: ${Profile-Questions}: otázky definujúce profil spoločnosti
sl: ${Profile-Questions}: vprašanja, ki opredeljujejo profil podjetja

source: bullet_risks
bg: ${Risks}: положителни твърдения, които се съдържат в модули.
ca: ${Risks}: sentències positives, incloses als mòduls.
cs: ${Risks}: kladná sdělení obsažená v modulech.
de: ${Risks}: Positive Aussagen, die in Modulen gruppiert sind.
el: ${Risks}: θετικές δηλώσεις, οι οποίες περιέχονται σε ενότητες.
es: ${Risks}: Afirmaciones positivas, que están contenidas en módulos.
et: märgulist_riskid
fi: ${Risks}: myönteiset lausumat, jotka sisältyvät moduuleihin.
fr: ${Risks}: déclarations positives contenues dans les modules.
hr: ${Risks}: pozitivne izjave, koje su spremljene u modulima.
hu: ${Risks}: a modulokban szereplő pozitív állítások.
is: ${Risks}: jákvæðum yfirlýsingum sem eru settar fram í flokkum.
it: ${Risks}: affermazioni positive riguardanti i pericoli indicati nei moduli.
lt: ${Risks}: teigiami atsakymai, kurie pateikiami moduliuose.
lv: ${Risks}: apgalvojumi, kas iekļauti moduļos.
mt: ${Risks}: dikjarazzjonijiet pożittivi, li jinsabu fil-moduli.
nl_be: ${Risks}: positieve opmerkingen, die in modules zijn opgeslagen.
no: ${Risks}: positive uttalelser, som er inneholdt i moduler.
pl: bullet_ryzyko
pt: ${Risks}: declarações afirmativas, contidas em módulos.
ro: ${Risks}: afirmații pozitive, care sunt conținute în module.
sk: ${Risks}: kladné vyhlásenia, ktoré sú uvedené v moduloch.
sl: ${Tveganja}: pozitivne izjave, ki jih vsebujejo moduli.

source: button_add
bg: Добави
ca: Afegir
cs: Přidat
de: Hinzufügen
el: επιλογή
es: Añadir
et: nupp_lisa
fi: Lisää
fr: Ajouter
hr: Dodaj
hu: Hozzáadás
is: Bæta við
it: Aggiungere
lt: Įkelti
lv: Pievienot
mt: Żid
nl_be: Toevoegen
no: Legge til
pl: button_dodaj
pt: Adicionar
ro: Adaugă
sk: Pridať
sl: Dodaj
sv: Ladda upp

source: button_add_country_manager
bg: Добавяне на мениджър на страна
ca: Afegir responsable nacional
cs: Přidejte manažera pro danou zemi
de: Verwalter für ein Land hinzufügen
el: Προσθήκη εθνικού διαχειριστή
es: Añadir gestor de país
et: nupp_lisa_riigi_juht
fi: Lisää maajohtaja
fr: Ajouter un gestionnaire pays
hr: Dodaj državnog voditelja
hu: Országos igazgató hozzáadása
it: Aggiungere country manager
lt: Įkelti šalies administratorių
lv: Pievienot vadītāju valstī
mt: Żid maniġer tal-pajjiż
nl_be: Nieuwe landbeheerder toevoegen
no: Legg til landssjef
pl: button_dodaj_menedżera_kraju
pt: Adicionar gestor de países
ro: Adaugă manager de țară
sk: Pridať riadiaceho pracovníka pre krajinu
sl: Dodaj področnega vodjo
sv: Lägg till landschef

source: button_add_custom_risk
bg: Добавете обичаен риск.
ca: Afegir un altre risc
cs: Přidejte individuální riziko.
de: Zusätzliche Gefährdung hinzufügen
el: Προσθήκη εξατομικευμένου κινδύνου
es: Añadir otro riesgo
et: nupp_lisa_kohandatud_risk
fi: Lisää tavanomainen riski
fr: Ajoutez un risque personnalisé
hr: Dodajte uobičajeni rizik
hu: Kockázat hozzáadása
is: Bæta við sérsniðinni áhættu
it: Aggiungi un rischio
lt: Pridėti papildytą rizikos rūšį
lv: Pievienot pielāgotu risku
mt: Żid riskju ordinarju
nl_be: Voeg een door uzelf geformuleerd risico toe
no: Legg til en egendefinert risiko
pl: button_dodaj_niestandardowe_ryzyko
pt: Adicione outro risco
ro: Adaugă un risc personalizat
sk: Pridať vlastné riziko
sl: Dodaj tveganje

source: button_add_existing_measure
bg: Добавете липсваща мярка
ca: Afegir una altra mesura ja implementada
cs: Přidejte chybějící opatření
de: Weitere bestehende Schutzmaßnahme eintragen
el: Προσθήκη μέτρου που λείπει
es: Añadir una medida que eche en falta
et: nupp_lisa_olemasolev_meede
fi: Lisää toimenpide
fr: Ajouter une autre mesure
hr: Dodajte mjeru koja nedostaje
hu: Meglévő intézkedés hozzáadása
is: Bæta við ráðstöfun til úrbóta
it: Aggiungi eventuali misure non elencate
lt: Pridėti trūkstamą priemonę
lv: Pievienot trūkstošo pasākumu
mt: Żid miżura nieqsa
nl_be: Voeg een ontbrekende maatregel toe
no: Legg til et annet tiltak som allerede er implementert
pl: button_dodaj_istniejące_środki
pt: Adicione uma medida em falta
ro: Adaugă o altă măsură deja implementată
sk: Pridať ďalšie už zavedené opatrenie
sl: Dodaj manjkajoč ukrep

source: button_add_factory
bg: Добавяне на ${typename}
ca: Afegir ${typename}
cs: Přidat ${typename}
de: ${typename} hinzufügen
el: Προσθήκη ${typename}
es: Agregar ${typename}
et: nupp_lisa_tehas
fi: Lisää ${typename}
fr: Ajouter ${typename}
hr: Dodaj ${typename}
hu: ${typename} hozzáadása
is: Add ${typename}
it: Add ${typename}
lt: Įkelti ${typename}
lv: Pievienot: ${typename}
mt: Add ${typename}
nl_be: ${typename} toevoegen
no: Legg til ${typename}
pl: button_dodaj_fabrykę
pt: Adicionar ${typename}
ro: Adaugă ${typename}
sk: Pridať ${typename}
sl: Dodaj ${typename}
sv: Lägg till ${typename}

source: button_add_sector
bg: Добавяне на нов сектор
ca: Afegir sector nou
cs: Přidejte nový sektor
de: Neue Branche hinzufügen
el: Προσθήκη νέου κλάδου
es: Añadir nuevo sector
et: nupp_lisa_sektor
fi: Lisää uusi toimiala
fr: Ajouter un nouveau secteur
hr: Dodaj novi sektor
hu: Új ágazat hozzáadása
is: Bæta við starfsgrein
it: Aggiungere nuovo settore
lt: Įkelti naują ekonominę veiklą
lv: Pievienot jaunu sektoru
mt: Żid settur ġdid
nl_be: Nieuwe sector toevoegen
no: Legg til ny sektor
pl: button_dodaj_sektor
pt: Adicionar novo setor
ro: Adaugă un nou sector
sk: Pridať nové odvetvie
sl: Dodaj novi sektor
sv: Lägg till en ny bransch

source: button_add_version
bg: Създаване на копие
ca: Duplicar
cs: Duplikát
de: Duplizieren
el: Αντίγραφο
es: Duplicada
et: nupp_lisa_versioon
fi: Kopioi
fr: Créer un double
hr: Udvostruči
hu: Dupla
is: Afrita
it: Duplicare
lt: Kopijuoti
lv: Dublikāts
mt: Ikkopja
nl_be: Dupliceren
no: Dupliser
pl: button_dodaj_wersję
pt: Duplicar
ro: Duplică
sk: Skopírovať
sl: Klon
sv: Kopiera

source: button_archive_session
de: Ja, GBU archivieren
et: nupp_arhiveeri_seanss
hr: Da, arhiviraj sesiju
hu: Igen, archiválja a fejezetet
no: Ja, arkiver økten
pl: button_zarchiwizuj_sesję
ro: Da, arhivează sesiunea
sk: Áno, archívna relácia

source: button_cancel
bg: Отменяне
ca: Cancel·lar
cs: Zrušit
de: Abbrechen
el: Άκυρο
es: Cancelar
et: nupp_tühista
fi: Peruuta
fr: Annuler
hr: Odustani
hu: Mégse
is: Hætta við
it: Annullare
lt: Atšaukti
lv: Atcelt
mt: Ikkanċella
nl_be: Annuleer
no: Avbryt
pl: button_anuluj
pt: Cancelar
ro: Anulează
sk: Zrušiť
sl: Prekliči
sv: Avbryt

source: button_close
bg: затвори
ca: Tancar
cs: Zavřít
de: Schließen
el: κλείσιμο
es: Cerrar
et: nupp_sulge
fi: Sulje
fr: Fermer
hr: Zatvori
hu: Bezár
is: Loka
it: Chiudi
lt: Uždaryti
lv: Aizvērt
mt: Agħlaq
nl_be: Sluit
no: Lukk
pl: button_zamknij
pt: Fechar
ro: Închide
sk: Zatvoriť
sl: Zapri

source: button_create
bg: Създаване
ca: Crear
cs: Vytvořit
de: Erstellen
el: Δημιουργία
es: Crear
et: nupp_loo
fi: Laadi
fr: Créer
hr: Stvori
hu: Létrehozás
is: Mynda
it: Creare
lt: Kurti
lv: Izveidot
mt: Oħloq
nl_be: Creëren
no: Opprett
pl: button_utwórz
pt: Criar
ro: Creează
sk: Vytvoriť
sl: Ustvari
sv: Skapa

source: button_create_new
bg: Създаване на нов OiRA инструмент
ca: Crear una eina OiRA nova
cs: Vytvořit nový nástroj OiRA
de: Neues OiRA-Tool erstellen
el: Δημιουργία νέου εργαλείου OiRA
es: Crear una nueva herramienta OiRA
et: nupp_loo_uus
fi: Luo uusi OiRA-
fr: Créer un nouvel Outil OiRA
hr: Stvorite novi OiRA alat
hu: Új OiRA eszköz létrehozása
is: Mynda nýtt OiRA verkfæri
it: Creare un nuovo strumento OiRA
lt: Kurti naują OiRA priemonę
lv: Izveidot jaunu OiRA rīku
mt: Oħloq Għodda tal-OiRA ġdida
nl_be: Nieuw OiRA-instrument creëren
no: Opprett ny OiRA-verktøy
pl: button_utwórz_nowy
pt: Criar nova Ferramenta OiRA
ro: Creează un nou instrument OiRA
sk: Vytvoriť nový nástroj OiRA
sl: Ustvari novo orodje OiRA
sv: Skapa ny undersökning

source: button_delete_risk
bg: Да, изтриване на риска
ca: Sí, eliminar el risc
cs: Ano, smazat riziko
de: Ja, Gefährdung löschen
el: Ναι, διαγράψτε τον κίνδυνο
es: Sí, eliminar el riesgo
et: nupp_kustuta_risk
fi: Kyllä, poista tämä riskitekijä
fr: Oui, supprimer le risque
hr: Da, obriši rizik
hu: Igen, törölje a kockázatot
is: Já, eyðið þessari áhættu
it: Si, cancella il rischio
lt: Taip, ištrinti riziką
lv: Jā, izdzēst risku.
mt: Iva, ħassar ir-riskju
nl_be: Ja, verwijder het risico
no: Ja, slett risiko
pl: button_usuń_ryzyko
pt: Sim, eliminar o risco
ro: Da, șterge riscul
sk: Áno, odstrániť riziko
sl: Da, izbriši tveganje

source: button_delete_session
bg: Да, изтрий сесия
ca: Sí, esborrar la selecció
cs: Ano, smazat modul.
de: Ja, Sitzung löschen.
el: Ναι, διαγραφή της μελέτης Εκτίμησης Κινδύνου
es: Sí, borrar sesión
et: nupp_kustuta_seanss
fi: Kyllä, poista riskinarviointi
fr: Oui, supprimer la session
hr: Da, izbriši sesiju
hu: Igen, törölje a fejezetet
is: Já, eyða áhættumatinu
it: Sì, cancella sessione
lt: Taip, ištrinti sesiją.
lv: Jā, dzēst sesiju
mt: Iva, ħassar is-sessjoni
nl_be: Ja, verwijder de Risicoanalyse
no: Ja, avslutt økten
pl: button_usuń_sesję
pt: Sim, eliminar sessão
ro: Da, șterge sesiunea
sk: Áno, odstrániť reláciu
sl: Da, izbriši sejo.
sv: knapp_radera_session

source: button_download
bg: Изтегляне
ca: Baixar
cs: Stáhnout
de: Herunterladen
el: Λήψη (Download)
es: Descargar
et: nupp_lae_alla
fi: Lataa
fr: Télécharger
hr: Preuzmi
hu: Letöltés
is: Niðurhal
it: Download
lt: Atsisiųsti
lv: Lejupielādēt
mt: Niżżel
nl_be: Downloaden
no: Last ned
pl: button_pobierz
pt: Descarregar
ro: Descarcă
sk: Prevziať
sl: Prenesi
sv: Ladda ner

source: button_edit
bg: Редактиране
ca: Editar
cs: Editovat
de: Bearbeiten
el: Επεξεργασία
es: Editar
et: nupp_redigeeri
fi: Muokkaa
fr: Éditer
hr: Uredi
hu: Szerkesztés
is: Breyta
it: Modificare
lt: Redaguoti
lv: Rediģēt
mt: Editja
nl_be: Bewerken
no: Rediger
pl: button_edytuj
pt: Editar
ro: Editează
sk: Upraviť
sl: Uredi
sv: Redigera

source: button_information
bg: Информация
ca: Informació
cs: Informace
el: Πληροφορίες
es: Información
et: nupp_info
fi: Lisätietoja
fr: Information
hr: Informacije
hu: Tájékoztatás
is: Upplýsingar
it: Informati
lt: Informacija
lv: Informācija
mt: Informazzjoni
nl_be: Informatie
no: Informasjon
pl: button_informacje
pt: Informação
ro: Informații
sk: Informácie
sl: Informacije
sv: knapp_information

source: button_library
bg: Библиотека
ca: Biblioteca
cs: Knihovna
de: Bibliothek
el: Βιβλιοθήκη
es: Biblioteca
et: nupp_raamatukogu
fi: Kirjasto
fr: Bibliothèque
hr: Biblioteka
hu: Könyvtár
is: Verkfærasafn
it: Biblioteca
lt: Biblioteka
lv: Bibliotēka
mt: Librerija
nl_be: Bibliotheek
no: Bibliotek
pl: button_biblioteka
pt: Biblioteca
ro: Bibliotecă
sk: Knižnica
sl: Knjižnica
sv: knapp_bibliotek
