Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: button_lock
bg: Заключване
ca: Bloquejar
cs: Zamknout
de: Sperren
el: Κλείδωμα
es: Bloquear
et: nupp_lukusta
fi: Lukitse
fr: Verrouiller
hr: Zaključaj
hu: Zárolás
is: Læsa
it: Chiuso
lt: Užrakinti
lv: Bloķēt
mt: Illokkja
nl_be: Vergrendelen
no: Lås
pl: button_zablokuj
pt: Bloquear
ro: Blochează
sk: Zablokovať
sl: Zakleni
sv: Lås

source: button_preview
bg: Създаване на преглед
ca: Crear previsualització
cs: Vytvořit náhled
de: Vorschau erstellen
el: Δημιουργία προεπισκόπησης
es: Crear vista previa
et: nupp_eelvaade
fi: Luo esikatselu
fr: Créer un aperçu
hr: Stvori pretpregled
hu: Előnézet létrehozása
is: Búa til prufueintak
it: Creare l'anteprima
lt: Kurti peržiūrą
lv: Izveidot priekšskatījumu
mt: Oħloq preview
nl_be: Voorbeeld maken
no: Opprett forhåndsvisning
pl: button_podgląd
pt: Criar pré-visualização
ro: Creează previzualizare
sk: Vytvoriť prehľad
sl: Ustvari predogled
sv: Skapa förhandsgranskning

source: button_publish
bg: Публикуване
ca: Publicar
cs: Zveřejnit
de: Veröffentlichen
el: Δημοσίευση
es: Publicar
et: nupp_avalda
fi: Julkaise
fr: Publier
hr: Objavi
hu: Közzététel
is: Gefa út
it: Pubblicare
lt: Publikuoti
lv: Publicēt
mt: Ippubblika
nl_be: Publiceren
no: Publiser
pl: button_publikuj
pt: Publicar
ro: Publică
sk: Uverejniť
sl: Objavi
sv: Publicera

source: button_remove_existing_measure
ca: Eliminar aquesta mesura existent
de: Diese bestehende Schutzmaßnahme löschen
et: nupp_eemalda_olemasolev_meede
hr: Uklonite ovu postojeću mjeru
hu: Meglévő intézkedés eltávolítása
is: Fjarlægja núverandi ráðstöfun til úrbóta
no: Fjern dette eksisterende tiltaket
pl: button_usuń_istniejące_środki
ro: Șterge această măsură existentă
sk: Odstrániť tento existujúci parameter
sv: knapp_ta_bort_befintligt_mått

source: button_search
bg: Търсене
ca: Cercar
cs: Vyhledat
de: Suchen
el: Αναζήτηση
es: Buscar
et: nupp_otsi
fi: Haku
fr: Rechercher
hr: Traži
hu: Keresés
is: Leit
it: Cercare
lt: Paieška
lv: Meklēt
mt: Fittex
nl_be: Zoeken
no: Søk
pl: button_szukaj
pt: Pesquisar
ro: Caută
sk: Vyhľadávanie
sl: Išči
sv: Sök

source: button_start_session
bg: Начало на сесия
ca: Iniciar sessió
cs: Spustit modul
de: Sitzung beginnen
el: Έναρξη της μελέτης Εκτίμησης Κινδύνου
es: Iniciar sesión
et: nupp_alusta_seanssi
fi: Aloita
fr: Commencer la session
hr: Pokreni sesiju
hu: Kockázatértékelés kezdése
is: Byrja
it: Avvia sessione
lt: Pradėkite sesiją
lv: Sākt sesiju
mt: Ibda sessjoni
nl_be: Start Risicoanalyse
no: Start risikovurdering
pl: button_rozpocznij_sesję
pt: Iniciar sessão
ro: Începe evaluarea riscului
sk: Začať hodnotenie rizík
sl: Začni sejo
sv: knapp_starta_session

source: button_start_test_session
bg: Пробна сесия
ca: Sessió de prova
cs: Testovací relace
el: Δοκιμαστική συνεδρία
es: Sesión de prueba
et: nupp_alusta_testiseanssi
fi: Testi istunto
fr: Session d’essai
hr: Testna sesija
hu: Teszt munkamenet
is: Prufulota
it: Sessione di prova
lt: Bandomoji sesija
lv: Testa sesija
mt: Sessjoni tat-test
nl_be: Proefsessie
no: Test økt
pl: button_rozpocznij_testową_sesję
pt: Sessão de teste
ro: Sesiune de testare
sk: Testovacia relácia
sl: Poskusna seja
sv: knapp_starta_testsession

source: button_training_questions
bg: Въпроси
ca: Preguntes
cs: Otázky
el: Ερωτήσεις
es: Preguntas
et: nupp_koolitusküsimused
fi: Kysymykset
fr: Questions
hr: Pitanja
it: Domande
lt: Klausimai
lv: Jautājumi
mt: Mistoqsijiet
nl_be: Vragen
no: Spørsmål
pl: button_pytania_szkoleniowe
pt: Perguntas
ro: Întrebări
sk: Otázky
sl: Vprašanja
sv: knapp_utbildningsfrågor

source: button_unlock
bg: Отключване
ca: Desbloquejar
cs: Odemknout
de: Entsperren
el: Ξεκλείδωμα
es: Desbloquear
et: nupp_avalda
fi: Poista lukitus
fr: Déverrouiller
hr: Otključaj
hu: Feloldás
it: Non bloccato
lt: Atrakinti
lv: Atbloķēt
mt: Neħħi l-illokkjar
nl_be: Ontgrendelen
no: Lås opp
pl: button_odblokuj
pt: Desbloquear
ro: Deblochează
sk: Odomknúť
sl: Odkleni
sv: Lås upp

source: button_unpublish
bg: Премахване на публикация
ca: Despublicar
cs: Zrušit publikování
de: Veröffentlichung aufheben
el: Αναίρεση δημοσίευσης
es: No publicar
et: nupp_mittetoimetatud
fi: Peruuta julkaisu
fr: Ne pas publier
hr: Poništi objavu
hu: Közzététel visszavonása
it: Non pubblicato
lt: Pašalinti publikaciją
lv: Atsaukt publikāciju
mt: Neħħi mill-Pubblikazzjoni
nl_be: Publicatie ongedaan maken
no: Avpubliser
pl: button_cofnij_publikację
pt: Não publicar
ro: Anulează publicarea
sk: Neuverejnené
sl: Prekliči objavo
sv: Publicera

source: button_updated
bg: Актуализиран
ca: Actualitzat
cs: Aktualizovaná
de: Aktualisiert
el: Ενημερώθηκε
es: Actualizada
et: nupp_uuendatud
fi: Päivitetty
fr: Mise à jour
hr: Ažuriran
hu: Frissített
it: Aggiornato
lt: Atnaujintas
lv: Atjaunināta
mt: Aġġornata
nl_be: Bijgewerkt
no: Oppdatert
pl: button_zaktualizowany
pt: Atualizado
ro: Actualizat
sk: Aktualizovaný
sl: Posodobljeno
sv: Uppdaterad

source: by
bg: от
ca: per
de: durch
el: από
es: por
et: poolt
fi: laatijana
fr: par
hr: od
hu: által
is: gert af
it: da
lt: atliko
mt: minn
nl_be: door
no: av
pl: przez
pt: por
ro: de
sk: autor
sl: s strani
sv: av

source: by_who
bg: от ${who}
ca: per ${who}
cs: ${who}
el: από ${who}
es: por ${who}
et: poolt_kes
fi: tekijänä ${who}
fr: par ${who}
hr: od strane ${who}
hu: ${who} által
it: di ${who}
lt: atliko ${who}
lv: Labojumus veica ${who}
mt: minn ${who}
nl_be: door ${who}
no: av ${who}
pl: przez_kogo
pt: por ${who}
ro: de ${who}
sk: ${who}
sl: Uredil: ${who}
sv: av_vem

source: company_report_intro
bg: Благодарим Ви, че използвахте OiRA. Преди да преминем към доклада, бихме искали да Ви помолим да ни дадете обратна връзка чрез проучването по-долу. Тази информация има за цел да подобри инструментите и предоставяните услуги. <strong>Тези данни няма да появят във Вашите доклади.</strong>
ca: Gràcies per utilitzar OiRA. Abans de passar a l'informe, ens agradaria demanar-vos que ens envieu la vostra opinió a través de l'enquesta que hi ha a continuació. Aquesta informació està destinada a millorar les eines i els serveis prestats. <strong>Aquestes dades no apareixeran en els vostres informes.</strong>
cs: Děkujeme, že používáte systém OiRA. Než přejdeme ke zprávě, rádi bychom vás požádali o zpětnou vazbu prostřednictvím níže uvedeného dotazníku. Tyto informace mají sloužit ke zlepšení nástrojů a poskytovaných služeb. <strong>Tyto údaje se ve vašich výkazech nezobrazí.</strong>
el: Σας ευχαριστούμε που χρησιμοποιείτε τα εργαλεία OiRA. Πριν αποκτήσετε πρόσβαση στην τελική έκθεση (Μελέτη Εκτίμησης Κινδύνου), θα θέλαμε να σας ζητήσουμε ορισμένες πληροφορίες μέσω του ερωτηματολογίου που ακολουθεί. <strong>Αυτές οι πληροφορίες δεν πρόκειται να εμφανίζονται στο κείμενο της τελικής έκθεσης.</strong> Αξιοποιούνται αποκλειστικά για τη βελτίωση των εργαλείων και των παρεχόμενων υπηρεσιών.
es: Gracias por usar OiRA. Antes de pasar al informe, nos gustaría pedirle que nos envíe su opinión a través de la encuesta que está a continuación. Esta información está destinada a mejorar las herramientas y los servicios prestados. <strong>Estos datos no aparecerán en sus informes.</strong>
et: ettevõtte_aruande_sissejuhatus
fi: Kiitos, kun käytät OiRAa. Ennen siirtymistäsi raportointiosioon pyydämme sinua antamaan palautetta vastaamalla seuraaviin kysymyksiin. Palautetta hyödynnetään OiRA-työkalujen ja palvelujen kehittämisessä. <strong>Antamasi palaute ei tule näkyviin raportteihin.</strong>
fr: Merci d’avoir utilisé OiRA. Avant de passer au rapport, nous vous demandons de bien vouloir nous faire part de vos réactions via l’enquête ci-dessous. Ces informations sont destinées à améliorer les outils et les services fournis. <strong>Ces données n’apparaîtront pas dans votre rapport.</strong>
hr: Hvala vam što koristite OiRA. Prije nego što prijeđemo na izvješće, ljubazno vas molimo da nam date povratne informacije putem ankete u nastavku. Ove informacije imaju za cilj poboljšati alate i pružene usluge. <strong>Ti se podaci neće pojaviti u vašim izvješćima.</strong>
hu: Köszönjük, hogy az OiRA-t használja. Mielőtt a jelentéshez lép, kérjük, adjon visszajelzést számunkra az alábbi felmérés segítségével. Ennek a tájékoztatásnak a célja a rendelkezésre bocsátott eszközök és a nyújtott szolgáltatások javítása. <strong>Ezek az adatok nem jelennek meg az Önök jelentéseiben.</strong>
is: Kærar þakkir fyrir að nota OiRA. Vinsamlegast svaraðu eftirfarandi spurningum. Þessar upplýsingar nýtast til þess að bæta verkfærin og þjónustuna við notendur. <strong>Svörin koma ekki fram í skýrslunni.</strong>
it: Grazie per aver utilizzato OiRA. Prima di accedere al Documento di valutazione dei rischi vi chiediamo gentilmente di fornirci il vostro feedback attraverso il seguente questionario. Le informazioni riportate saranno utilizzate per migliorare lo strumento ed i servizi forniti. <strong>Tali dati non appariranno nel Documento di valutazione dei rischi.</strong>
lt: Dėkojame, kad naudojatės OiRA. Prieš pereidami prie Ataskaitos, prašome Jūsų pateikti atsiliepimą užpildant pateiktą apklausą. Ši informacija skirta tobulinti esamas priemones ir paslaugas. <strong>Šie duomenys nebus rodomi jūsų Ataskaitose.</strong>
lv: Paldies, ka izmantojat OiRA rīku. Pirms izveidot dokumentus, mēs lūdzam Jūs sniegt atgriezenisko saiti, atbildot uz dažiem jautājumiem. Šī informācija tiks izmantota tikai, lai uzlabotu rīkus un piedāvātos pakalpojumus. <strong>Šī informācija netiks iekļauta Jūsu dokumentos.</strong>
mt: Grazzi talli wżajt l-OiRA. Qabel ma ngħaddu għar-rapport nixtiequ ġentilment nitolbuk biex tagħtina xi kummenti permezz tal-istħarriġ hawn taħt. Din l-informazzjoni hija maħsuba biex ittejjeb l-għodod u s-servizzi pprovduti. <strong>Din id-dejta mhux ħa tidher fir-rapporti tiegħek.</strong>
nl_be: Dank u voor het gebruik van OiRA. Voordat we naar het rapport gaan, willen we u vriendelijk vragen om ons wat feedback te geven via de enquête hieronder. Deze informatie is bedoeld om de tools en de verleende diensten te verbeteren. <strong>Deze gegevens zullen niet in uw rapporten verschijnen.</strong>
no: Takk for at du bruker OiRA. Før vi går til rapporten vil vi veldig gjerne be deg gi oss tilbakemelding via undersøkelsen nedenfor. Denne informasjonen er ment for å forbedre verktøyene og tjenestene som tilbys. <strong>Disse dataene vil ikke dukke opp i rapportene dine.</strong>
pl: wprowadzenie_do_raportu_firmy
pt: Obrigado por utilizar a OiRA. Antes de irmos ao relatório, gostaríamos de lhe pedir que nos desse algum feedback através do inquérito abaixo. Esta informação destina-se a melhorar as ferramentas e os serviços prestados. <strong>Estes dados não aparecerão nos seus relatórios.</strong>
ro: Îți mulțumim pentru că ai folosit OiRA. Înainte de a merge la raport, am dori să te rugăm să ne oferi un feedback prin intermediul sondajului de mai jos. Aceste informații sunt folosite pentru a îmbunătăți instrumentele și serviciile oferite. <strong>Aceste date nu vor apărea în rapoartele tale.</strong>
sk: Ďakujeme za využitie nástroja OiRA. Kým prejdeme k správe, chceme vás poprosiť, aby ste nám prostredníctvom nasledujúceho prieskumu poskytli spätnú väzbu. Cieľom týchto informácií je zlepšiť poskytované nástroje a služby. <strong>Tieto údaje nebudú vo vašej správe uvedené.</strong>
sl: Hvala, ker uporabljate orodje OiRA. Preden preidemo na poročilo, vas prosimo, da nam v spodnji anketi posredujete povratne informacije. Namen teh informacij je izboljšati orodja in storitve. <strong>Ti podatki ne bodo prikazani v vaših poročilih.</strong>
sv: företagsrapport_introduktion

source: conditions_part10_entry
bg: За всякаква допълнителна информация във връзка с обработването на личните им данни субектите на данни могат да отправят искането си към длъжностното лице по защита на данните на EU-OSHA на: dpo(at)osha.europa.eu.
ca: Per qualsevol informació addicional sobre el tractament de les vostres dades personals, les persones interessades poden adreçar una sol·licitud al responsable de la protecció de dades de l’EU-OSHA a: dpo(at)osha.europa.eu.
cs: S žádostí o další informace týkající se zpracování osobních údajů se subjekty údajů mohou obrátit na pověřence pro ochranu osobních údajů agentury EU-OSHA na adrese dpo(at)osha.europa.eu.
el: Για περαιτέρω πληροφορίες σχετικά με τον χειρισμό των προσωπικών τους δεδομένων, τα υποκείμενα των δεδομένων μπορούν να απευθύνονται στον υπεύθυνο προστασίας δεδομένων του EU-OSHA, στη διεύθυνση dpo@osha.europa.eu.
es: Para toda información relacionada con el tratamiento de sus datos personales, las personas interesadas podrán dirigir su solicitud al responsable de protección de datos de la EU-OSHA en: dpo(arroba)osha.europa.eu.
et: tingimused_part10_kirje
fi: Rekisteröidyt voivat pyytää lisätietoja heitä koskevien henkilötietojen käsittelystä EU-OSHAn tietosuojavastaavalta osoitteesta dpo(at)osha.europa.eu.
fr: Pour toute information complémentaire concernant la gestion de leurs données à caractère personnel, les personnes concernées peuvent envoyer leurs questions au délégué à la protection des données de l’EU-OSHA, à l’adresse suivante: dpo(at)osha.europa.eu.
hr: Za sve dodatne informacije o postupanju s njihovim osobnim podatcima ispitanici se mogu obratiti EU-OSHA-inu službeniku za zaštitu podataka na: dpo@osha.europa.eu.
hu: Az érintettek a személyes adataik kezelésével kapcsolatos további tájékoztatásra irányuló kéréseiket az EU-OSHA adatvédelmi tisztviselőjének címezve a dpo(kukac)osha.europa.eu címre küldhetik.
is: Til að fá frekari upplýsingar um meðferð persónuupplýsinga geta skráðir aðilar sent beiðni til gagnaverndarfulltrúa EU-OSHA á: dpo@osha.europa.eu.
it: Gli interessati che desiderino maggiori informazioni sulla gestione dei propri dati personali possono inviare una richiesta al responsabile della protezione dei dati dell’EU-OSHA all’indirizzo dpo(at)osha.europa.eu.
lt: Norėdami gauti daugiau informacijos apie savo asmens duomenų tvarkymą duomenų subjektai gali pateikti prašymą EU-OSHA duomenų apsaugos pareigūnui adresu: dpo(at)osha.europa.eu.
lv: Lai iegūtu papildinformāciju par personas datu apstrādi, datu subjekti var nosūtīt pieprasījumu EU-OSHA datu aizsardzības speciālistam, rakstot uz adresi: dpo(at)osha.europa.eu.
mt: Għal kwalunkwe informazzjoni ulterjuri rigward il-ġestjoni tad-data personali tagħhom, is-suġġetti tad-data jistgħu jindirizzaw it-talba tagħhom lill-Uffiċjal tal-Protezzjoni tad-Data tal-EU-OSHA fuq: dpo(at)osha.europa.eu.
nl_be: Betrokkenen kunnen voor het verkrijgen van meer informatie over de verwerking van hun persoonsgegevens een verzoek hiertoe indienen bij de functionaris voor gegevensbescherming van EU-OSHA via: dpo(at)osha.europa.eu.
no: For ytterligere informasjon om behandlingen av deres personopplysninger, kan personer henvende seg til EUs OSHA-data beskyttelsesansvarlige på: dpo(at)osha.europa.eu.
pl: Para mais informações sobre o tratamento de dados pessoais, os titulares dos dados podem dirigir o seu pedido para o responsável pela proteção de dados da EU-OSHA no seguinte endereço eletrónico: dpo@osha.europa.eu.
pt: Para mais informações sobre o tratamento de dados pessoais, os titulares dos dados podem dirigir o seu pedido para o responsável pela proteção de dados da EU-OSHA no seguinte endereço eletrónico: dpo@osha.europa.eu.
ro: Pentru orice alte informații privind gestionarea datelor lor personale, persoanele vizate pot trimite solicitarea lor la Ofițerul pentru Protecția Datelor al EU-OSHA la: dpo(at)osha.europa.eu.
sk: V prípade potreby ďalších informácií o spracovaní svojich osobných údajov sa dotknuté osoby môžu obrátiť so žiadosťou na zodpovednú osobu agentúry EU-OSHA na adrese: dpo@osha.europa.eu.
sl: Če želijo posamezniki, na katere se nanašajo osebni podatki, prejeti dodatne informacije glede obdelave svojih osebnih podatkov, lahko svojo zahtevo naslovijo na pooblaščeno osebo za varstvo podatkov pri agenciji EU-OSHA na elektronski naslov: dpo(afna)osha.europa.eu.
sv: villkor_del10_inlägg

source: conditions_part10_header
bg: Искания за информация
ca: Sol·licitud d’informació
cs: Žádost o informace
el: Αιτήματα για πληροφορίες
es: Solicitud de información
et: tingimused_part10_pealkiri
fi: Tietojensaantia koskeva pyyntö
fr: Demande d’informations
hr: Zahtjev za informacije
hu: Információkérés
is: Beiðni um upplýsingar
it: Richiesta di informazioni
lt: Prašymas pateikti informaciją
lv: Informācijas pieprasījums
mt: Talba għall-informazzjoni
nl_be: Verzoek om informatie
no: Forespørsel om informasjon
pl: Pedidos de informações
pt: Pedidos de informações
ro: Solicitare de informații
sk: Žiadosť o informácie
sl: Zahteva za informacije
sv: villkor_del10_rubrik

source: conditions_part11_entry
bg: Субектите на данни имат право да се обърнат към Европейския надзорен орган по защита на данните на ${url}, ако смятат, че операциите по обработването на данни не са в съответствие с Регламента.
ca: Les persones interessades tenen dret a recórrer davant el supervisor europeu de protecció de dades, ${url}, si consideren que les operacions de tractament no s’ajusten al Reglament.
cs: Subjekty údajů mají právo obrátit se na evropského inspektora ochrany údajů: ${url}, jestliže se domnívají, že postupy zpracování údajů nejsou v souladu s nařízením.
el: Τα υποκείμενα των δεδομένων έχουν το δικαίωμα προσφυγής στον Ευρωπαίο Επόπτη Προστασίας Δεδομένων, στη διεύθυνση ${url}, σε περίπτωση που θεωρούν ότι οι διαδικασίες επεξεργασίας δεν συμμορφώνονται με τον κανονισμό.
es: Los interesados podrán presentar en cualquier momento un recurso ante el Supervisor Europeo de Protección de Datos, ${url}, si consideran que las operaciones de tratamiento de datos no se ajustan al Reglamento.
et: tingimused_part11_kirje
fi: Rekisteröidyillä on oikeus saattaa asia Euroopan tietosuojavaltuutetun (${url}) tietoon, jos he katsovat, että tietojen käsittely ei ole asetuksen mukaista.
fr: Les personnes concernées sont en droit de saisir le Contrôleur européen de la protection des données: ${url}, si elles estiment que le traitement n’est pas conforme aux dispositions du règlement.
hr: Subjekti podataka imaju pravo obratiti se za pomoć Europskom nadzorniku za zaštitu podataka: ${url} ako smatraju da postupci obrade nisu u skladu s Uredbom.
hu: Az érintetteknek joguk van az európai adatvédelmi biztoshoz fordulni. Panaszaikat a következő e-mail-címre küldhetik: ${url}, ha úgy vélik, hogy az adatkezelési műveletek nem felelnek meg a rendeletnek.
is: Skráðir aðilar eiga rétt á að skjóta máli sínu til Evrópsku persónuverndarstofnunarinnar: ${url}, kunni þeir að telja að vinnsla gagna hafi ekki verið í samræmi við reglugerð.
it: Gli interessati hanno diritto di ricorrere al Garante europeo della protezione dei dati ${url} qualora ritengano che i trattamenti non siano conformi alle disposizioni del regolamento.
lt: Duomenų subjektai turi teisę kreiptis į Europos duomenų apsaugos priežiūros pareigūną: ${url}, jei mano, kad duomenų tvarkymo veiksmai neatitinka Reglamente nustatytų reikalavimų.
lv: Datu subjektiem ir tiesības vērsties pie Eiropas Datu aizsardzības uzraudzītāja (EDAU) vietnē ${url}, ja viņi uzskata, ka apstrādes darbības neatbilst Regulai.
mt: Is-suġġetti tad-data huma intitolati jagħmlu rikors quddiem il-Kontrollur Ewropew għall-Protezzjoni tad-Data: ${url}, jekk iqisu li l-operazzjonijiet tal-ipproċessar ma jkunux konformi mar-Regolament.
nl_be: Betrokkenen hebben het recht om een beroep op de Europese Toezichthouder voor gegevensbescherming te doen: ${url}, indien zij van mening zijn dat de verwerkingen niet in overeenstemming met de verordening hebben plaatsgevonden.
no: Registrerte har rett til å henvende seg til den europeiske databeskyttelseskontrollør: ${url} , dersom de mener at behandlingsoperasjonene ikke overholder forordningen.
pl: As pessoas em causa têm o direito de recorrer à Autoridade Europeia para a Proteção de Dados: ${url}, caso considerem que as operações de tratamento de dados não cumprem o disposto no Regulamento.
pt: As pessoas em causa têm o direito de recorrer à Autoridade Europeia para a Proteção de Dados: ${url}, caso considerem que as operações de tratamento de dados não cumprem o disposto no Regulamento.
ro: Subiecții de date au dreptul să facă recurs la Supervisorul European pentru Protecția Datelor: ${url} , dacă consideră că operațiunile de procesare nu respectă Regulamentul.
sk: Dotknuté osoby majú právo obrátiť sa na európskeho dozorného úradníka pre ochranu údajov: ${url}, ak dospejú k názoru, že operácie spracúvania nie sú v súlade s nariadením.
sl: Posamezniki, na katere se nanašajo osebni podatki, imajo pravico, da se obrnejo na evropskega nadzornika za varstvo podatkov: ${url}, če menijo, da postopki obdelave niso v skladu z Uredbo (EU) 2018/1725.
sv: villkor_del11_inlägg

source: conditions_part11_header
bg: Сезиране на ЕНОЗД
ca: Recurs al SEPD
cs: Právo obrátit se na evropského inspektora ochrany údajů
el: Προσφυγή στον ΕΕΠΔ
es: Recursos ante el SEPD
et: tingimused_part11_pealkiri
fi: Asian saattaminen Euroopan tietosuojavaltuutetun käsiteltäväksi
fr: Saisine du CEPD
hr: Obratite se EDPS-u
hu: Az európai adatvédelmi biztoshoz való folyamodás
is: Málskot til EDPS
it: Ricorso al Garante europeo della protezione dei dati
lt: Teisė kreiptis į Europos duomenų apsaugos priežiūros pareigūną (EDAPP)
lv: Vēršanās pie EDAU
mt: Rikors quddiem l-EDPS
nl_be: Een beroep doen op de Europese Toezichthouder voor gegevensbescherming
no: Henvisning til EDPS
pl: Recurso para a AEPD
pt: Recurso para a AEPD
ro: Recurs la SEPD
sk: Právo obrátiť sa na EDPS
sl: Stik z evropskim nadzornikom za varstvo podatkov (ENVP)
sv: villkor_del11_rubrik

source: conditions_part12_1_entry
bg: Датата на създаване на профила в OiRA.
ca: Data de creació del compte d’OiRA.
cs: Datum vytvoření účtu v aplikaci OiRA.
el: Η ημερομηνία δημιουργίας του λογαριασμού OiRA.
es: Fecha de creación de la cuenta OiRA.
et: tingimused_part12_1_kirje
fi: OiRA-tilin luontipäivämäärä.
fr: Date de création du compte OiRA.
hr: Datum izrade računa u alatu OiRA
hu: Az OiRA-fiók létrehozásának időpontja.
is: Dagsetning þegar OiRA aðgangur var búinn til.
it: Data di creazione dell’account OiRA.
lt: OiRA paskyros sukūrimo data.
lv: Dienā, kad tiek izveidots OiRA konts.
mt: Id-data tal-ħolqien tal-kont OiRA.
nl_be: De datum waarop het OiRA-account wordt aangemaakt.
no: Dato for opprettelse av OiRA-kontoen.
pl: Data de criação da conta OiRA.
pt: Data de criação da conta OiRA.
ro: Data creării contului OiRA.
sk: Dátum vytvorenia účtu v nástroji OiRA.
sl: Datum odprtja uporabniškega računa OiRA
sv: villkor_del12_1_inlägg
