Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: documentation_appendix
bg: Страниците, създадени в папка ${appendix} са достъпни чрез линковете вфутър на онлайн клиента.
ca: Les pàgines creades a la carpeta d'${appendix} estan disponibles en enllaços al peu de pàgina del client en línia.
cs: Stránky vytvořené ve ${appendix} složce jsou k dispozici prostřednictvím odkazů v “zápatí online klienta.
de: Seiten im ${appendix}-Ordner können über Links in der Fußzeile des Online-Clients aufgerufen werden.
el: Οι σελίδες που δημιουργούνται στον ${appendix} φάκελο είναι διαθέσιμες μέσω συνδέσμων στο υποσέλιδο του συνδεδεμένου χρήστη.
es: Las páginas creadas en la carpeta ${appendix} están disponibles a través de enlaces en el pié de página del cliente online.
et: documentation_appendix_dokumentatsioon
fi: ${appendix}-kansiossa luoduille sivuille pääsee online-asiakkaan alatunnisteessa olevista linkeistä.
fr: Les pages créées dans le dossier ${appendix} sont accessibles via des liens dans le bas de page du client en ligne.
hr: Stranice kreirane u mapi ${appendix} dostupne su preko poveznica u podnožju mrežnog klijenta.
hu: A ${appendix} mappában létrehozott oldalak az online kliens láblécében lévő hivatkozásokon keresztül érhetők el.
is: Síður sem eru búnar til í ${appendix} möppunni eru tiltækar gegnum tengla í fæti biðlarans á netinu.
it: Le pagine create nella cartella ${appendix} sono raggiungibili tramite link nelle note a fine pagina del cliente online.
lt: ${appendix} aplanke sukurtus puslapius galima pasiekti per nuorodas internetinės programos puslapio poraštėje.
lv: Lapas, kas izveidotas mapē "${appendix}", ir pieejamas, izmantojot saites, kas redzamas tiešsaistes klienta lapas apakšdaļā.
mt: Paġni maħluqa fil-folder ${appendix} huma disponibbli permezz ta' links fil-footer tal-klijent onlajn.
nl_be: Pagina's ontwikkeld in de ${appendix} map zijn beschikbaar via de links onderaan in de online client.
no: Sider opprettet i ${appendix}-mappen er tilgjengelige via lenker i bunnteksten av den online klienten.
pl: dodatek_dokumentacji
pt: As páginas criadas na pasta ${appendix} estão disponíveis através de ligações no rodapé do cliente online.
ro: Paginile create în folderul ${appendix} sunt disponibile prin linkuri în subsolul clientului online.
sk: Strany vytvorené v priečinku ${appendix} sú k dispozícii prostredníctvom odkazov v päte online klienta.
sl: Strani v mapi ${appendix} so dosegljive preko povezav v nogi spletnega klienta.
sv: Sidor som skapas i ${appendix}-mappen är tillgängliga via länkarna i online-klientens sidfot.

source: documentation_appendix_appendix
bg: приложение
ca: apèndix
cs: Příloha
de: Anhang
el: παράρτημα
es: apéndice
et: documentation_appendix_appendix_dokumentatsioon
fi: liite
fr: appendice
hr: Dopuna
hu: melléklet
is: viðbætir
it: appendice
lt: priedas
lv: pielikums
mt: appendiċi
nl_be: appendix
no: appendiks
pl: załącznik_dodatek_dokumentacji
pt: apêndice
ro: anexă
sk: dodatok
sl: Dodatek
sv: appendix

source: documentation_online_help
bg: ${online_help} Тексът също може да бъде променян.
ca: El text de l'${online_help} també es pot modificar.
cs: ${online_help} text může být též upraven.
de: Der Text der ${online_help} kann geändert werden.
el: Tο ${online_help} κείμενο μπορεί επίσης να τροποποιηθεί.
es: El ${online_help} texto puede ser modificado también.
et: documentation_online_help_dokumentatsioon
fi: ${online_help}-tekstiä voi myös muokata.
fr: Le texte d’${online_help} peut également être modifié.
hr: Tekst ${online_help} može se također preinačiti.
hu: Az ${online_help} szövege is módosítható.
is: Einnig er hægt að breyta textanum í ${online_help}.
it: Il testo ${online_help} può essere modificato.
lt: ${online_help} tekstą taip pat galima keisti.
lv: Tekstu, kas redzams sadaļā "${online_help}", arī ir iespējams mainīt.
mt: It-test ${online_help} jista' wkoll jiġi modifikat.
nl_be: De ${online_help} tekst kan ook worden gewijzigd.
no: ${online_help}-teksten kan også endres.
pl: pomoc_online_dokumentacji
pt: O texto ${online_help} também pode ser modificado.
ro: Textul ${online_help} poate fi, de asemenea, modificat.
sk: Aj text ${online_help} možno upravovať.
sl: Besedilo ${online_help} je mogoče tudi spreminjati.
sv: Texten för ${online_help} kan också redigeras.

source: documentation_online_help_online_help
bg: онлайн помощ
ca: ajuda en línia
cs: online nápověda
de: Online-Hilfe
el: διαδικτυακή βοήθεια
es: Ayuda en linea
et: documentation_online_help_online_help_dokumentatsioon
fi: online-apu
fr: aide en ligne
hr: pomoći na internetu
hu: online súgó
is: hjálp á netinu
it: Aiuto online
lt: internetinis žinynas
lv: tiešsaistes palīdzība
mt: għajnuna onlajn
nl_be: online help
no: online hjelp
pl: pomoc_online_dokumentacji_online
pt: ajuda online
ro: ajutor online
sk: online pomocník
sl: Pomoč
sv: online-hjälp

source: download section
bg: секция изтеглени
ca: secció de descàrrega
cs: ke stažení
de: Reiter “Bericht”
el: λήψη αρχείων
es: sección de descarga
et: allalaadimise sektsioon
fi: Raportti
fr: section téléchargement
hr: Preuzmi
hu: letöltések
is: Niðurhal
it: Download
lt: Atsiuntimas
mt: taqsima tat-tniżżil
nl_be: downloadsectie
no: nedlastingsseksjon
pl: sekcja pobierania
ro: secțiunea de descărcare
sk: sťahovanie
sl: prenos
sv: nedladdningssektion

source: effect_high
bg: Високо (много високо) ниво на сериозност
ca: Gravetat elevada (molt elevada)
cs: Vysoká závažnost
de: Hoher (sehr hoher) Schweregrad
el: Μεγάλη (πολύ μεγάλη) σφοδρότητα
es: Gravedad alta (muy alta)
et: efekt_suur
fi: Suuri (erittäin suuri) vakavuus
fr: Grave (très grave)
hr: Visoka (vrlo visoka) ozbiljnost
hu: Magas (nagyon magas) súlyosság
is: Alvarlegar eða mjög alvarlegar afleiðingar
it: Gravità alta (molto alta)
lt: Didelis (labai didelis) sunkumas
lv: Augsta (ļoti augsta) bīstamības pakāpe
mt: Severità kbira (kbira ħafna)
nl_be: Blijvende gezondheidsschade
no: Høy (veldig høy) alvorlighetsgrad
pl: efekt_wysoki
pt: Gravidade elevada (muito elevada)
ro: Severitate mare (foarte mare)
sk: Vysoká (veľmi vysoká) závažnosť
sl: Velika (zelo velika) resnost
sv: Hög (mycket hög) allvarlighetsgrad

source: effect_injury_no_absence
bg: Ниско ниво на сериозност
ca: Gravetat baixa
cs: Malá závažnost
de: Niedriger Schweregrad
el: Μικρή σοβαρότητα επιπτώσεων
es: Gravedad débil
et: efekt_trauma_puudub_puudumine
fi: Vähäinen
fr: Faible
hr: Slaba
hu: Gyenge súlyosság
is: Minni háttar
it: Gravità leggera
lt: Nedidelis sunkumas
lv: Zema bīstamība
mt: Severità dgħajfa
nl_be: Gering
no: Svak alvorlighetsgrad
pl: efekt_urazu_bez_absencji
pt: Gravidade fraca
ro: Severitate slabă
sk: Nízka závažnosť
sl: Nizka
sv: Svag allvarlighetsgrad

source: effect_injury_with_absence
bg: Значително ниво на сериозност
ca: Gravetat significativa
cs: Významná závažnost
de: Signifikanter Schweregrad
el: Μέτρια σοβαρότητα επιπτώσεων
es: Gravedad importante
et: efekt_trauma_puudub_puudumine
fi: Merkittävä
fr: Important
hr: Značajna
hu: Jelentős súlyosság
is: Alvarlegt
it: Gravità significante
lt: Žymus sunkumas
lv: Ievērojama bīstamība
mt: Severità sinifikanti
nl_be: Gemiddeld
no: Betydelig alvorlighetsgrad
pl: efekt_urazu_z_absencją
pt: Gravidade significativa
ro: Severitate semnificativă
sk: Významná závažnosť
sl: Znatna
sv: Stark allvarlighetsgrad

source: effect_permanent_damage
bg: Високо (много високо) ниво на сериозност
ca: Gravetat elevada (molt elevada)
cs: Vysoká závažnost
de: Hoher (sehr hoher) Schweregrad
el: Μεγάλη σοβαρότητα επιπτώσεων
es: Gravedad alta (muy alta)
et: efekt_permanentne_kahjustus
fi: Sietämätön
fr: Grave (très grave)
hr: Visoka (vrlo visoka)
hu: Magas (nagyon magas) súlyosság
is: Mjög alvarlegt
it: Gravità alta (molto alta)
lt: Didelis (labai didelis) sunkumas
lv: Augsta (ļoti augsta) bīstamība
mt: Severità kbira (kbira ħafna)
nl_be: Hoog (erg hoog)
no: Høy (veldig høy) alvorlighetsgrad
pl: efekt_trwałego_uszkodzenia
pt: Gravidade elevada (muito elevada)
ro: Severitate mare (foarte mare)
sk: Vysoká (veľmi vysoká) závažnosť
sl: Visoka (zelo visoka)
sv: Hög (mycket hög) allvarlighetsgrad

source: effect_significant
bg: Значително ниво на сериозност
ca: Gravetat significativa
cs: Významná závažnost
de: Signifikanter Schweregrad
el: Σημαντική σφοδρότητα
es: Gravedad importante
et: efekt_oluline
fi: Merkittävä vakavuus
fr: Important
hr: Znatna ozbiljnost
hu: Jelentős súlyosság
is: Umtalsverðar afleiðingar
it: Gravità significante
lt: Žymus sunkumas
lv: Ievērojama bīstamības pakāpe
mt: Severità sinifikanti
nl_be: Letsel met verzuim
no: Betydelig alvorlighetsgrad
pl: efekt_znaczny
pt: Gravidade significativa
ro: Severitate semnificativă
sk: Významná závažnosť
sl: Znatna resnost
sv: Betydande allvarlighetsgrad

source: effect_weak
bg: Ниско ниво на сериозност
ca: Gravetat baixa
cs: Malá závažnost
de: Niedriger Schweregrad
el: Μικρή σφοδρότητα
es: Gravedad leve
et: efekt_nõrk
fi: Pieni vakavuus
fr: Faible
hr: Slaba ozbiljnost
hu: Gyenge súlyosság
is: Ekki alvarlegar afleiðingar
it: Gravità leggera
lt: Nedidelis sunkumas
lv: Zema bīstamības pakāpe
mt: Severità dgħajfa
nl_be: Letsel zonder verzuim
no: Svak alvorlighetsgrad
pl: efekt_słabe
pt: Gravidade fraca
ro: Severitate slabă
sk: Nízka závažnosť
sl: Šibka stopnja resnosti
sv: Låg allvarighetsgrad

source: email
bg: Имей адрес
ca: Adreça electrònica
cs: E-mailová adresa
de: E-Mail-Adresse
el: Διεύθυνση email
es: Dirección de correo electrónico
fi: Sähköpostiosoite
fr: Adresse e-mail
hr: Adresa e-pošte
hu: E-mailcím
is: Tölvupóstfang
it: Indirizzo e-mail
lt: El. pašto adresas
lv: E-pasta adrese
mt: Indirizz elettroniku
nl_be: E-mailadres
no: E-postadresse
pt: Endereço de e-mail
ro: Adresa de e-mail
sk: E-mailová adresa
sl: E-poštni naslov
sv: E-postadress

source: email_assessment_validated_header
bg: Уважаеми ${recipient},
ca: Benvolgut/uda ${recipient},
cs: Vážený ${recipient},
el: Αγαπητέ/ή ${recipient},
es: Estimado/a ${recipient},
et: email_hindamise_kinnituse_okvellus
fi: Arvoisa ${recipient},
fr: Cher ${recipient},
hr: Poštovani ${recipient},
hu: Tisztelt ${recipient}!
is: Kæri ${recipient},
it: Caro ${recipient},
lt: Gerbiamas ${recipient},
mt: Għażiż ${recipient},
nl_be: Beste ${recipient},
no: Kjære ${recipient},
pl: email_header_potwierdzenia_oceny
ro: Dragă ${recipient},
sk: Vážený ${recipient},
sl: Spoštovani/a ${recipient},
sv: email_utvärdering_validerad_header

source: email_assessment_validated_main
el: Ο/Η ${invitee} έχει εξετάσει και έχει επικυρώσει τη μελέτη σας.
et: email_hindamise_kinnituse_peamine
fr: ${invitee} a examiné et validé votre analyse des risques.
nl_be: ${invitee} heeft uw risicoanalyse beoordeeld en gevalideerd.
no: ${invitee} har gjennomgått og godkjent risikovurderingen.
pl: email_główne_potwierdzenia_oceny
ro: ${invitee} a revizuit și validat evaluarea dvs. de risc.
sv: email_utvärdering_validerad_main

source: email_change_epilogue
bg: Моля, игнорирайте това имейл съобщение, ако не сте подавали заявка за промяна.
ca: Pot ignorar aquest correu electrònic si no havia sol·licitat cap canvi.
cs: Prosím ignorujte tento e-mail, pokud jste nežádal/a o změnu.
de: Ignorieren Sie diese E-Mail, wenn Sie keine Änderung angefordert haben.
el: Παρακαλώ αγνοήστε αυτό το email εάν δεν ζητήσατε αλλαγή.
es: Ignore este mensaje si no ha solicitado un cambio
et: email_muudab_järelduse
fi: Sivuuta tämä viesti, jos et ole pyytänyt muuttamista.
fr: Veuillez ignorer cet email si vous n’avez pas demandé de changement.
hr: Ako niste tražili promjenu, zanemarite ovu e-poštu.
hu: Ha nem igényelt változtatást, úgy ezt az e-mailt tekintse tárgytalannak.
is: Vinsamlegast taktu ekki mark á þessum tölvupósti ef þú hefur ekki beðið um breytingu á tölvupóstfangi
it: Ignorare questo messaggio e-mail se non è stata richieesta alcuna modifica.
lt: Nekreipkite dėmesio į šį laišką, jei pakeitimo užklausos nesiuntėte.
lv: Ja šādas izmaiņas nepieprasījāt, lūdzu, ignorējiet šo e-pasta ziņojumu.
mt: Tagħtix kas din il-posta elettronika jekk ma tlabtx bidla.
nl_be: U kunt deze e-mail negeren als u geen wijziging hebt aangevraagd.
no: Ignorer denne e-posten hvis du ikke ba om en endring.
pl: email_zmiana_epilog
pt: Ignore este e-mail se não foi solicitada uma alteração.
ro: Ignorați acest e-mail dacă nu ați solicitat o schimbare.
sk: Ignorujte tento e-mail, ak ste nežiadali o zmenu.
sl: Ne upoštevajte te e-pošte, če niste zahtevali spremembe.
sv: email_byte_epilog

source: email_change_header
bg: Уважаеми потребители,
ca: Benvolgut usuari,
cs: Vážený uživateli,
de: Sehr geehrte(r) Benutzer(in),
el: Αγαπητέ χρήστη,
es: Estimado usuario,
et: email_muudab_päis
fi: Hyvä käyttäjä,
fr: Cher utilisateur,
hr: Poštovani korisniče,
hu: Tisztelt Felhasználónk!
is: Kæri notandi
it: Cari utente,
lt: Gerb. naudotojau,
lv: Ļ. cien. lietotāj!
mt: Għażiż utent,
nl_be: Beste gebruiker,
no: Kjære bruker,
pl: email_zmiana_header
pt: Caro utilizador,
ro: Dragă utilizator,
sk: Vážený používateľ,
sl: Spoštovani uporabnik/uporabnica,
sv: Bäste användare!

source: email_change_intro
bg: Вашите имейл адрес и име на акаунт на ${url} ще бъдат променени на '${email}', когато кликнете върху връзката за потвърждаване по-долу.
ca: La seva adreça electrònica i nom del compte de ${url} es canviaran a ${email} quan faci clic a l'enllaç de confirmació que trobarà a continuació.
cs: Vaše e-mailová adresa a název účtu na ${url} bude změněn na '${email}', když kliknete na potvrzující odkaz níže.
de: Ihre E-Mail-Adresse und Ihr Kontoname bei ${url} werden in '${email}' geändert, wenn Sie auf den untenstehenden Bestätigungslink klicken.
el: Η διεύθυνση email σας και το όνομα λογαριασμού σας στη διεύθυνση ${url} θα αλλάξουν σε '${email}' όταν κάνετε κλικ στο σύνδεσμο επιβεβαίωσης παρακάτω.
es: Su dirección de correo electrónico y el nombre de la cuenta en ${url} se cambiarán a '${email}' al hacer clic en el enlace de confirmación siguiente.
et: email_muudab_sissejuhatus
fi: Sähköpoistiosoitteesi ja tilinimesi osoitteessa ${url} muutetaan muotoon '${email}', kun napautat alla olevaa hyväksymislinkkiä.
fr: Votre adresse email et votre nom de compte sur ${url} seront changés en '${email}' lorsque vous cliquerez sur le lien de confirmation ci-dessous.
hr: adresa vaše e-pošte i naziv račun na adresi ${url} bit će promijenjeni u '${email}' kada kliknete na donju poveznicu za potvrdu.
hu: A(z) ${url}-n található e-mailcme és felhasználói fiókjának neve '${email}'-ra/re változik, ha az alábbi megerősítő hivatkozásra kattint.
is: Tölvupóstfangi þínu og notendanafni hjá ${url} verður breytt í ${email} þegar þú hefur hakað við staðfestingu hér fyrir neðan.
it: Il vostro indirizzo e-mail e il nome dell'account su ${url} saranno modificati in '${email}' al momento che si clicca sul link di conferma qui in basso.
lt: Paspaudus žemiau esančią patvirtinimo nuorodą, jūsų el. pašto adresas ir paskyros pavadinimas ${url} bus pakeistas į '${email}'.
lv: Noklikšķinot uz tālāk redzamās apstiprināšanas saites, jūsu e-pasta adrese un konta nosaukums vietnē ${url} tiks mainīts uz '${email}'.
mt: L-indirizz elettroniku u isem il-kont tiegħek fuq ${url} se jinbidlu għal '${email}' meta tikklikkja l-link ta' konferma hawn taħt.
nl_be: Uw e-mailadres en accountnaam op ${url} zullen worden gewijzigd naar '${email}' wanneer u klikt op onderstaande bevestigingslink.
no: Din e-postadresse og kontonavn på ${url} vil bli endret til '${email}' når du klikker på bekreftelseslenken under.
pl: email_zmiana_intro
pt: O seu endereço de e-mail e nome da conta em ${url} serão alterados para '${email}' ao clicar na ligação de confirmação em baixo.
ro: Adresa dvs. de e-mail și numele de cont pe ${url} vor fi schimbate în '${email}' când faceți clic pe linkul de confirmare de mai jos.
sk: ak kliknete na potvrdzujúci odkaz ďalej, vaša e-mailová adresa a názov konta na ${url} budú zmenené na „${email}“.
sl: Vaš e-poštni naslov in ime računa na ${url} se bosta po kliku na spodnjo povezavo spremenila v '${email}'.
sv: Ändra land/språk

source: email_change_pending
bg: Моля, потвърдете новия си имейл адрес, като кликнете върху връзката в имейл съобщението, което ще бъде изпратено след няколко минути на "${email}". Моля, обърнете внимание, че новият имейл адрес представлява също и новото Ви име за вход.
ca: Confirmi l'adreça electrònica nova fent clic a l'enllaç que s'enviarà d'aquí a uns minuts a "${email}". Tingui en compte que l'adreça electrònica nova també és el nom d'inici de sessió nou.
cs: Prosím potvrďte svou novou e-mailovou adresu kliknutím na odkaz v e-mailu, který vám bude za několik minut poslán "${email}". Vezměte prosím na vědomí, že nová e-mailová adresa je také vaše nové přihlašovací jméno.
de: Bitte bestätigen Sie Ihre neue E-Mail-Adresse, indem Sie auf den Link in der E-Mail klicken, die Ihnen in wenigen Minuten an „${email}“ gesendet wird. Bitte beachten Sie, dass die neue E-Mail-Adresse gleichzeitig Ihr neuer Anmeldename ist.
el: Παρακαλώ επιβεβαιώστε τη νέα σας διεύθυνση email κάνοντας κλικ στο email που θα σας σταλεί εντός μερικών λεπτών στο "${email}". Λάβετε υπόψη ότι η νέα διεύθυνση email λειτουργεί επίσης ως το νέο σας όνομα σύνδεσης.
es: Confirme su nueva dirección de correo electrónico haciendo clic en el enlace del correo electrónico que se enviará en unos minutos a "${email}". Tenga en cuenta que la nueva dirección de correo electrónico será también su nombre de login.
et: email_muudab_ootel
fi: Vahvista uusi sähköpostiosoitteesi napauttamalla linkkiä sähköpostissa, joka lähetetään muutaman minuutin sisällä osoitteeseen "${email}". Ota huomioon, että uusi sähköpostiosoite on myös sinun uusi kirjautumisnimesi.
fr: Veuillez confirmer votre nouvelle adresse email en cliquant sur le lien dans l’email qui sera envoyé dans quelques minutes à "${email}". Veuillez noter que la nouvelle adresse email est également votre nouveau nom de connexion.
hr: Potvrdite svoju novu adresu e-pošte klikom na ovu poveznicu u e-pošti koja će vam biti poslana u roku od nekoliko minuta na adresu "${email}". Obratite pozornost na to da je vaša nova adresa e-pošte ujedno i vaše novo ime za prijavu.
hu: Kérjük, az új e-mailcímet a "${email}" címre néhány percen belül elküldött e-mailben található hivatkozásra kattintva erősítse meg. Ne feledje, hogy az új e-mailcím egyben az új bejelentkezési név is.
is: Vinsamlegast staðfestið nýtt tölvupóstfang með því að haka við krækjuna í tölvupósti sem verður sendur eftir fáeinar mínútur á \ "${email}\". Athugaðu að uppfærsla á tölvupóstfangi breytir einnið notendanafni þínu.
it: Confermare il nuovo indirizzo e-mail cliccando sul link nel messaggio e-mail che sarà inviato in pochi minuti all'indirizzo "${email}". Si prega di considerare che il nuovo indirizzo e-mail è il nome con cui accedere dopo la conferma.
lt: Paspaudę laiške, kurį netrukus atsiųsime adresu "${email}", pateiktą nuorodą, patvirtinkite naują el. pašto adresą. Nepamirškite, kad naujasis el. pašto adresas taip pat yra ir naujasis prisijungimo vardas.
lv: Lūdzu, apstipriniet jauno e-pasta adresi, noklikšķinot uz saites e-pasta ziņojumā, kas pēc brīža tiks nosūtīts uz šo e-pasta adresi: "${email}". Lūdzu, ņemiet vērā, ka jaunā e-pasta adrese būs arī jūsu jaunais pieteikumvārds.
mt: Ikkonferma l-indirizz elettroniku l-ġdid tiegħek billi tikklikkja fuq il-link fil-posta elettronika li se tintbagħat fi ftit minuti fuq "${email}". Ftakar li dan l-indirizz elettroniku l-ġdid huwa wkoll l-isem tal-login il-ġdid tiegħek.
nl_be: Bevestig uw nieuwe e-mailadres door te klikken op de link in de e-mail die u over een aantal minuten ontvangt op "${email}". Denk eraan dat het nieuwe e-mailadres ook uw nieuwe loginnaam is.
no: Bekreft din nye e-postadresse ved å klikke på lenken i e-posten som vil bli sendt om noen minutter til "${email}". Vær oppmerksom på at den nye e-postadressen også er ditt nye innloggingsnavn.
pl: email_zmiana_w_toku
pt: Confirme o novo endereço de e-mail, clicando na ligação que será enviada dentro de alguns minutos para "${e-mail}". Tenha em atenção que o novo endereço de e-mail é também o nome de login.
ro: Vă rugăm să confirmați adresa dvs. de e-mail nouă făcând clic pe linkul din e-mailul care vă va fi trimis în câteva minute la \
sk: Potvrďte svoju novú e-mailovú adresu kliknutím na tento odkaz v e-maile, ktorý o niekoľko minút pošleme na adresu „${email}“. Upozorňujeme, že nová e-mailová adresa je zároveň vaším novým prihlasovacím menom.
sl: Potrdite vaš nov e-poštni naslov, tako da kliknete na povezavo v e-pošti, ki vam jo bomo čez nekaj minut poslali na "${email}". Upoštevajte, da je nov e-poštni naslov tudi vaše uporabniško ime.
sv: email_byte_pågående

source: email_invite_accept_header
bg: Уважаеми ${recipient},
ca: Benvolgut/uda ${recipient},
cs: Vážený ${recipient},
el: Αγαπητέ/ή ${recipient},
es: Estimado/a ${recipient},
et: email_kutse_nõustumine_päis
fr: Cher ${recipient},
hr: Poštovani ${recipient},
hu: Tisztelt ${recipient}!
is: Kæri ${recipient},
it: Caro ${recipient},
lt: Gerbiamas ${recipient},
mt: Għażiż ${recipient},
nl_be: Beste ${recipient},
no: Kjære ${recipient},
pl: email_zaproszenie_akceptacja_header
ro: Dragă ${recipient},
sk: Vážený ${recipient},
sv: email_inbjudan_accept_header

source: email_invite_accept_main
bg: ${invitee} прие Вашата покана за присъединяване към ${organisation}.
ca: ${invitee} ha acceptat la vostra invitació per unir-se a ${organisation}.
cs: ${invitee} přijal vaše pozvání do ${organisation}.
el: Ο/Η ${invitee} έχει κάνει αποδεκτή την πρόσκληση διαδικτυακής σύνδεσης με την επιχείρηση ή τον οργανισμό ${organisation}.
es: ${invitee} ha aceptado su invitación para unirse a ${organization}.
et: email_kutse_nõustumine_peamine
fi: ${invitee} on hyväksynyt kutsun osallistua organisaation (${organisation}) riskinarvioinnin toteutukseen.
fr: ${invitee} a accepté votre invitation à rejoindre ${organisation}.
hr: ${invitee} je prihvatio vaš poziv da se pridruži ${organisation}.
hu: ${requester} elfogadta a felkérését, hogy csatlakozzon az alábbi szervezethez: ${assessment}.
is: ${invitee} hefur samþykkt beiðni þína að tengjast ${organisation}.
it: ${invitee} ha accettato il tuo invito a diventare membro di ${organisation}.
lt: ${invitee} priėmė jūsų kvietimą prisijungti prie ${organisation}.
mt: ${invitee} aċċetta/t l-istedina tiegħek biex tissieħeb ma' ${organisation}.
nl_be: ${invitee} heeft uw uitnodiging om lid te worden van ${organisation} aanvaard.
no: ${invitee} har akseptert din invitasjon til å bli med i ${organisation}.
pl: email_zaproszenie_akceptacja_główne
ro: ${invitee} a acceptat invitația dvs. de a se alătura ${organisation}.
sk: ${invitee} prijal Vaše pozvanie do ${organisation}.
sl: ${invitee} je sprejel/a vaše povabilo za pridružitev skupini uporabnikov ${organisation}.
sv: email_inbjudan_accept_main

source: email_request_validation_header
bg: Уважаеми ${recipient},
ca: Benvolgut/uda ${recipient},
cs: Vážený ${recipient},
el: Αγαπητέ/ή ${recipient},
es: Estimado/a ${recipient},
et: email_taotluse_kinnitamise_pealkiri
fr: Cher ${recipient},
hr: Poštovani ${recipient},
hu: Tisztelt ${recipient}!
is: Kæri ${recipient},
it: Caro ${recipient},
lt: Gerbiamas ${recipient},
mt: Għażiż ${recipient},
nl_be: Beste ${recipient},
no: Kjære ${recipient},
pl: email_header_weryfikacji_żądania
ro: Dragă ${recipient},
sk: Vážený ${recipient},
sv: email_begäran_validering_header
