Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: expl_actionplan_1
bg: След като са били определени рисковете, е необходимо да съставите план за действие за справяне с рисковете. За да елиминирате или намалите рисковете, е необходимо да решите кои превантивни и защитни мерки трябва да бъдат взети.
ca: Un cop identificats els riscos, cal implementar un pla d'acció per gestionar els riscos. Per eliminar o reduir els riscos, cal determinar les mesures de prevenció i protecció que cal adoptar.
cs: Navrhněte opatření k odstranění nebo omezení rizik. Vyberte standardní opatření nebo navrhněte vlastní. Preferujte technická a organizační opatření před používáním osobních ochranných pracovních prostředků (dále jen „OOPP“).
el: Μέχρι το σημείο αυτό, έχουν αναγνωριστεί οι κίνδυνοι και έχει αξιολογηθεί η επικινδυνότητά τους. Το επόμενο βήμα είναι να συνταχθεί και να εφαρμοστεί ένα Σχέδιο Δράσης με σκοπό την αποτελεσματική διαχείριση των κινδύνων στην πράξη. Για την ελαχιστοποίηση/εξάλειψη ή τη μείωσή τους, στη φάση αυτή χρειάζεται να ληφθεί απόφαση σχετικά με το ποια είναι τα κατάλληλα μέτρα πρόληψης και προστασίας που απαιτείται να εφαρμοστούν, λαμβάνοντας υπόψη, μεταξύ άλλων, θέματα όπως:
es: Tras haber identificado los riesgos, necesitará implantar un plan de acción para gestionar los riesgos. Para eliminar o reducir los riesgos deberá determinar las medidas preventivas o protectoras que se deben tomar.
fi: Riskien arvioinnin perusteella laaditaan toimintasuunnitelma. Määrittele toimintasuunnitelmaan ne käytännön toimenpiteet, joilla tunnistamiesi riskien hallinta toteutuu.
fr: Vous avez identifié et estimé les risques dans votre entreprise. Pendant l’élaboration du plan d’action, vous pourrez ajuster la priorité de chaque situation à risque et définir comment y remédier. Trois niveaux de priorité du risque sont proposés : "faible", "moyen", "élevé". Par exemple, le niveau de priorité du risque élevé peut être associé à une atteinte grave à la santé ou à une exposition fréquente des salariés.
hr: Nakon što ste identificirali rizike, trebate izraditi plan mjera za upravljanje rizicima. Kako biste eliminirali i smanjili rizike, potrebno je da odredite preventivne i zaštitne mjere koje treba poduzeti.
hu: Miután azonosította a kockázatokat, azok kezeléséhez egy intézkedési tervet kell meghatározni. Definiálni kell, hogy a kockázatok kiküszöböléséhez vagy csökkentéséhez milyen megelőző- vagy óvintézkedésekre van szükség.
is: Þegar búið er að greina og meta áhættur þarf að gera aðgerðaáætlun um útbætur. Best er að fjarlægja áhættur en ef það er ekki hægt þarf að grípa til annarra ráðstafanna.
it: Dopo aver identificato i pericoli, aver valutato i rischi è messo in atto le misure obbligatorie, in questa fase è possibile programmare le misure di miglioramento.
lt: Nustačius riziką ir siekiant ją suvaldyti, reikia imtis prevencinių priemonių plano. Norint pašalinti arba sumažinti rizikas, reikia nustatyti, kurias prevencines ir apsaugines priemones reikia taikyti.
lv: Pēc risku identificēšanas jums jāievieš rīcības plāns to novēršanai. Lai novērstu vai samazinātu riskus, jums jāizlemj, kurus preventīvos un aizsardzības līdzekļus izmantot.
mt: Wara li tkun identifikajt ir-riskji, trid tistabbilixxi pjan ta' azzjoni biex timmaniġġja r-riskji. Biex telimina jew tnaqqas ir-riskji, trid tistabbilixxi liema miżuri preventivi u protettivi għandhom jittieħdu.
nl_be: Nadat u de risico's hebt geïdentificeerd, moet u het actieplan opstellen om de risico's aan te pakken. Om de risico's te verhelpen of verlagen, moet u bepalen welke preventieve en beschermende maatregelen er moeten worden genomen.
no: Etter å ha identifisert risikoene, må du legge en handlingsplan for å håndtere risikoene. For å eliminere eller redusere risiko må du bestemme hvilke forebyggende og beskyttende tiltak som skal tas.
pl: expl_plan_dzialania_1
pt: Após a avaliação dos riscos, é necessário criar um plano de ação para gerir os riscos. Para eliminar ou reduzir os riscos, necessita determinar que medidas de prevenção ou de proteção devem ser tomadas.
ro: După ce ați identificat riscurile, trebuie să puneți în aplicare un plan de acțiune pentru gestionarea riscurilor. Pentru a elimina sau reduce riscurile, trebuie să determinați care sunt măsurile preventive și de protecție care trebuie luate.
sk: Po identifikovaní rizík musíte zaviesť akčný plán na riadenie rizík. Ak chcete odstrániť riziká, musíte určiť, ktoré preventívne a ochranné opatrenia je potrebné prijať.
sl: Ko prepoznate tveganja, morate sestaviti načrt ukrepov za upravljanje tveganj. Da bi preprečili ali zmanjšali tveganja, morate določiti, kateri preventivni ali zaščitni ukrepi so potrebni.
sv: Du har identifierat riskens omfattning för varje flaskhals. I handlingsplanen kan du fastställa prioritering för samtliga flaskhalsar och hur de ska hanteras. Programmet kan erbjuda förslag som du kan använda eller så kan du lägga till egna åtgärder.

source: expl_actionplan_2
bg: Сред нещата, които да бъдат разгледани в тази първа стъпка, са следните:
ca: Aquests són alguns dels aspectes que cal tenir en compte per a aquest pas:
cs: U jednotlivých rizik zvažte:
el: &nbsp;
es: Entre las cosas que se deben tener en cuenta en este paso están:
fi: Huomioi toimintasuunnitelmaa tehdessäsi:
fr: Il est recommandé de s’attaquer à la source des problèmes afin de supprimer le risque. Vous écrirez alors quelles tâches doivent être effectuées afin d’éliminer le risque, ainsi que les connaissances et l’expérience nécessaires pour que ces tâches soient effectuées. Les questions à se poser :
hr: Među stvarima koje treba uzeti u obzir za ovaj korak su:
hu: Ebben a lépésben az alábbi szempontokat kell figyelembe venni:
is: Í þessu skrefi þarf m.a. að:
it: Occorre tener conto che per eliminare e ridurre il rischio si può ad esempio:
lt: Reikėtų apsvarstyti tokius dalykus:
lv: Šajā posmā jums jāapsver šādi jautājumi:
mt: Fost l-affarijiet li għandhom jiġu kkunsidrati għal dan l-istadju huma:
nl_be: Voor deze stap moet u het volgende overwegen:
no: Blant tingene som skal vurderes i denne trinnet er:
pl: expl_plan_dzialania_2
pt: Eis alguns aspetos que devem ser considerados nesta fase:
ro: Printre lucrurile care trebuie luate în considerare la acest pas se numără:
sk: Pri tomto kroku treba zvážiť napríklad tieto veci:
sl: Pri tem koraku je treba upoštevati:
sv: Att radera orsakerna (angripa källan) är att föredra: på detta sätt kan ingen risk längre uppstå. Skriv sedan ner de uppgifter som måste utföras för att risken skall tas bort, samt den kunskap och erfarenhet som behövs för de arbetsuppgifter som skall utföras (plan för förebyggande och krav).

source: expl_actionplan_3
bg: Може ли да бъде избегнат определен риск? Може ли да бъде елиминиран изцяло? Например, това може да бъде постигнато чрез: ${expl_actionplan_4_and_5}
ca: Es pot evitar el risc? Es pot eliminar del tot? Per exemple, es pot aconseguir: ${expl_actionplan_4_and_5}
cs: jestli je možné se riziku vyhnout tj: ${expl_actionplan_4_and_5}
el: Μπορεί ο κίνδυνος να αποφευχθεί; Μπορεί να εξαλειφθεί εντελώς; Για παράδειγμα, αυτό μπορεί να επιτευχθεί: ${expl_actionplan_4_and_5}
es: ¿Se puede evitar el riesgo? ¿Se puede eliminar completamente? Por ejemplo, se puede lograr: ${expl_actionplan_4_and_5}
fi: Onko riski vältettävissä? Voiko sen poistaa kokonaan? Arvioi ${expl_actionplan_4_and_5}
fr: Le risque est-il évitable ? Peut-il être totalement supprimé ? Si oui, comment ? ${expl_actionplan_4_and_5}
hr: Može li se rizik izbjeći? Može li se u cijelosti ukloniti? To se primjerice može postići s pomoću: ${expl_actionplan_4_and_5}
hu: A kockázat elkerülhető? Teljesen megszüntethető? Ez például így érhető el: ${expl_actionplan_4_and_5}
is: Er hægt að komast hjá áhættunni? Er hægt að fjarlægja hana? Þetta mætti t.d. gera með því að: ${expl_actionplan_4_and_5}
it: eliminare la fonte di pericolo
lt: Ar rizikos galima išvengti? Ar ją galima visiškai pašalinti? Pavyzdžiui, to galima pasiekti taikant ${expl_actionplan_4_and_5}
lv: Vai no šī riska var izvairīties? Vai to var pilnībā novērst? Vai to var panākt ar šīm metodēm: ${expl_actionplan_4_and_5}
mt: Ir-riskju jista' jiġi evitat? Jista' jitneħħa kompletament? Pereżempju, dan jista' jinkiseb billi: ${expl_actionplan_4_and_5}
nl_be: Kan een risico worden voorkomen? Kan het volledig worden geëlimineerd? Bijvoorbeeld, dit kan worden verkregen door: ${expl_actionplan_4_and_5}
no: Er en risiko unngåelig? Kan den fjernes helt? For eksempel, dette kan oppnås ved: ${expl_actionplan_4_and_5}
pl: expl_plan_dzialania_3
pt: O risco pode ser evitado? Pode ser totalmente eliminado? Isto pode ser conseguido, por exemplo, através de: ${expl_actionplan_4_and_5}
ro: Este un risc evitabil? Poate fi înlăturat în totalitate? De exemplu, acest lucru ar putea fi realizat prin: ${expl_actionplan_4_and_5}
sk: Dá sa riziku vyhnúť? Dá sa celkom odstrániť? Dá sa to dosiahnuť napríklad: ${expl_actionplan_4_and_5}
sl: Se je tveganju mogoče izogniti? Ga je mogoče v celoti odpraviti? Npr. to bi bilo mogoče doseči z: ${expl_actionplan_4_and_5}
sv: expl_åtgärdsplan_3

source: expl_actionplan_4
bg: обмисляне дали задачата или работата е необходима
ca: preguntant-se si la tasca o feina és necessària
cs: zda je opravdu nutné provádět pracovní činnost, která je zdrojem rizika,
el: εξετάζοντας εάν η συγκεκριμένη εργασία είναι απαραίτητη,
es: pensando si la tarea o el trabajo es necesario
fi: Onko vaaraa tai haittaa aiheuttava työtehtävä tai työvaihe tarpeellinen?
fr: La tâche dangereuse peut-elle être évitée ?
hr: razmotriti je li zadatak ili posao nužan
hu: át kell gondolni, hogy az adott feladat vagy munka szükséges-e
is: Kanna hvort þessi aðgerð eða verk er nauðsynlegt
it: Può essere eliminato?
lt: apsvarstykite, ar užduotis arba darbas yra reikalingas
lv: Pārdomas par to, vai šis uzdevums vai darbs ir nepieciešams.
mt: kunsiderazzjoni ta' jekk il-kompitu jew inkarigu huwiex neċessarju
nl_be: overwegen of de opdracht of taak noodzakelijk is
no: vurdere om oppgaven eller jobben er nødvendig
pl: expl_plan_dzialania_4
pt: Avaliando se a tarefa é mesmo necessária
ro: luând în considerare dacă sarcina sau munca este necesară
sk: zvážením, či je úloha alebo práca nevyhnutná
sl: razmislekom, ali je opravilo ali naloga potrebna
sv: expl_åtgärdsplan_4

source: expl_actionplan_5
bg: премахване на опасността
ca: eliminant el perill
cs: zda nelze zdroj rizika nějakým způsobem odstranit nebo nahradit,
el: εξαλείφοντας τον κίνδυνο (με αποτελεσματική παρέμβαση στην πηγή του).
es: eliminando el peligro
fi: Onko vaara- tai haittatekijä mahdollista poistaa?
fr: Le produit dangereux peut-il être remplacé ?
hr: uklanjanje opasnosti
hu: ki kell küszöbölni a veszélyt
is: Fjarlægja áhættuna eða minnka verlulega t.d. með því að nota hættuminni efni, sem gera sama gagn.
it: rimuovere il pericolo
lt: pavojaus šalinimas
lv: Bīstamības faktora novēršana.
mt: tneħħija tal-periklu
nl_be: het gevaar elimineren
no: fjerne faren
pl: expl_plan_dzialania_5
pt: Removendo totalmente o perigo da tarefa
ro: eliminând pericolul
sk: odstránením nebezpečenstva
sl: odpravljanjem
sv: expl_åtgärdsplan_5

source: expl_actionplan_6
bg: Ако дадени рискове са неизбежни, как могат да бъдат намалени до ниво, при което здравето и безопасността на тези, които са засегнати, не е компрометирано?
ca: Si hi ha certs riscos que no es poden evitar, com es poden reduir fins a un nivell en què no amenacin la salut i la seguretat de les persones que hi estan exposades?
cs: jak snížit úroveň rizika na co nejnižší míru v případě, že jej nelze odstranit
el: Εάν ορισμένοι κίνδυνοι είναι αναπόφευκτοι, πώς αυτοί μπορούν να μειωθούν σε επίπεδο στο οποίο δεν διακυβεύεται πλέον η υγεία και η ασφάλεια όσων εκτίθενται σε αυτούς;
es: Si algún riesgo no se puede evitar, ¿cómo se puede reducir hasta un nivel en que no afecte a la seguridad y salud de los implicados?
fi: Jos työssä esiintyvien vaara- ja haittatekijöiden aiheuttamia riskejä ei voida poistaa tai välttää, niin millaisin keinoin ne saadaan sellaiselle tasolle, etteivät ne aiheuta vaaraa terveydelle ja turvallisuudelle?
fr: Si certains risques ne sont pas évitables, comment peuvent-ils être réduits à un niveau tel que la santé et la sécurité des salariés exposés ne soient pas compromises ?
hr: Ako neke rizike nije moguće izbjeći, kako se mogu smanjiti na razinu koja ne ugrožava zdravlje i sigurnost izloženih osoba?
hu: Ha egyes kockázatok nem elkerülhetők, hogyan lehet ezeket arra a szintre csökkenteni, ahol a kitett személyek egészsége és biztonsága nem kerül veszélybe?
is: Grípa til annara ráðstafanna ef ekki er hægt að fjarlægja eða útiloka hættuna.<ul><li>T.d. nota persónuhlífar.</li><li>Finna öruggt veklage með tiheyrandi fræðslu og þjálfun.</li></ul>
it: ridurre il numero dei lavoratori esposti al rischio</li><li>sostituire ciò che è pericoloso con ciò che non lo è
lt: Jei rizikos išvengti negalima, kaip ją galima sumažinti, kad nekiltų pavojus sveikatai ir saugai?
lv: Ja no dažiem riskiem nevar izvairīties, kā tos varētu samazināt līdz tādam līmenim, lai netiktu apdraudēta tiem pakļauto darbinieku veselība un drošība?
mt: Jekk ċerti riskji mhumiex evitabbli, kif jistgħu jitnaqqsu għal livell fejn is-saħħa u s-sigurtà ta' dawk esposti ma jiġux kompromessi?
nl_be: Als bepaalde risico's niet kunnen worden vermeden, hoe kunnen ze dan worden verlaagd tot een niveau waarop de gezondheid en veiligheid van diegenen die aan het risico worden blootgesteld niet in gevaar wordt gebracht?
no: Hvis visse risikoer ikke er unngåelige, hvordan kan de reduseres til et nivå der helsen og sikkerheten til de eksponerte ikke kompromitteres?
pl: expl_plan_dzialania_6
pt: Se alguns riscos não são de todo evitáveis, como poderemos reduzir estes riscos para que não comprometam a saúde e a segurança dos trabalhadores?
ro: Dacă anumite riscuri nu pot fi evitate, cum pot fi acestea reduse la un nivel la care sănătatea și siguranța celor expuși nu este compromisă?
sk: Ak sa niektorým rizikám nedá vyhnúť, ako sa dajú znížiť na úroveň, pri ktorej nedochádza k ohrozeniu zdravia a bezpečnosti osôb, ktoré sú im vystavené?
sl: Če se določenim tveganjem ni mogoče izogniti, kako bi jih bilo mogoče zmanjšati na raven, na kateri varnost in zdravje izpostavljenih ne bi bila ogrožana?
sv: expl_åtgärdsplan_6

source: expl_actionplan_7
bg: След като решите как да елиминирате или намалите определен риск, тогава описвате конкретните действия, които се изискват, за да се постигне това. Трябва също да включите подробности относно експертното ниво и/или други изисквания, които са необходими, за да бъдат ефективни тези действия.
ca: Un cop ha decidit com eliminar o reduir un risc determinat, pot descriure les accions concretes que es requereixen per aconseguir-ho. També hauria d'incloure informació sobre el nivell de competència i/o altres requisits necessaris per a l'eficàcia d'aquestes accions.
cs: Jakmile se rozhodnete, jakým způsobem riziko odstranit nebo snížit, popište jednotlivé kroky potřebné k realizaci. Popište opatření, stanovte odpovědnou osobu, míru potřebných znalostí, lhůtu k provedení opatření a rozpočet.
el: Μόλις ληφθεί απόφαση για το πώς θα εξαλειφθεί ή θα μειωθεί ένας συγκεκριμένος κίνδυνος, τότε μπορεί πλέον να περιγραφούν οι συγκεκριμένες ενέργειες που απαιτούνται για να επιτευχθεί κάτι τέτοιο. Θα πρέπει επίσης να συμπεριληφθούν λεπτομέρειες για το επίπεδο τεχνογνωσίας ή/και τις υπόλοιπες προϋποθέσεις που απαιτούνται ώστε αυτές οι ενέργειες να είναι αποτελεσματικές.
es: Una vez que haya decidido cómo eliminar o reducir un riesgo particular, describa las acciones específicas necesarias para lograrlo. Deberá incluir además detalles sobre el nivel de experiencia y/u otros requisitos necesarios para que dichas acciones sean efectivas.
fi: Kuvaa toimintasuunnitelmaan kaikki ne toimenpiteet, joilla kunkin arvioimasi riskin voi poistaa tai sen aiheuttamaa haittaa pienentää. Muista myös mainita näihin toimenpiteisiin tarvittava asiantuntemuksen taso ja/tai muut vaatimukset. Toimintasuunnitelmaa luodessasi voit käyttää apunasi sovelluksen tarjoamia toimenpiteitä, muokata niitä tarpeen mukaan tai kirjata muita tarvittavia toimenpiteitä.
fr: <p>Vous pouvez définir vos propres mesures de prévention ou utiliser, (et éventuellement adapter), celles qui vous sont proposées dans l’outil (menu déroulant <strong>[pré-remplir]</strong>).</p><p>Pour intégrer une mesure, vous devez :</p><ul><li>Soit la choisir dans le menu « pré-remplir » (vous pourrez ensuite l’adapter)</li><li>Soit la renseigner vous-même en :<ul><li>précisant les actions à mettre en place pour la rendre effective (2ème champ)</li><li>indiquant les compétences spécifiques nécessaires pour l’appliquer ou préciser quelle(s) fonction(s) de l’entreprise est (sont) à mobiliser (3ème champ).</li></ul></li></ul><p>Vous pouvez intégrer plusieurs mesures pour un même risque.</p>
hr: Čim odlučite kako eliminirati ili smanjiti neki određeni rizik, odmah opišite konkretnu(e) aktivnost(i) potrebnu(e) da bi se to postiglo. Osim toga unesite i detalje o razini stručnosti i/ili ostalim potrebnim zahtjevima kako bi te aktivnosti bile učinkovite.
hu: Miután eldöntötte, hogy milyen módon küszöböli ki vagy csökkenti az adott kockázatot, írja le, hogy milyen konkrét lépés(ek)re van szükség ennek eléréséhez. Ezen kívül meg kell adnia a lépések hatékonyságához szükséges szakértelem szintjét és/vagy egyéb követelményeket is.
is: Þegar þetta liggur fyrir er hægt að lýsa því hvernig best er að framkvæma úrbæturnar eða þær aðgerðir sem þarf til þess að hafa stjórn á greindri áhættu. Það er mikilvægt að lýsingin sé leiðbeinandi um atriði sem geta verið flókin eða á annan hátt valdið misskilningi. Einnig er mikilvægt að fram komi hvaða þekkingu eða jafnvel réttindi þarf til að framkvæma aðgerðirnar.
lt: Nustatę, kaip konkrečią riziką reikia šalinti arba sumažinti, nurodykite konkrečius veiksmus, kaip tą padaryti. Taip pat turėtumėte nurodyti reikalingų žinių ir (arba) reikalavimų lygį, kurio reikia, kad veiksmai būtų atlikti veiksmingai.
lv: Kad esat izlēmis par noteikta riska novēršanas vai samazināšanas veidu, jums jāapraksta specifiskas darbības, kas šim nolūkam jāizmanto. Jums arī jāiekļauj informācija par nepieciešamo pieredzes līmeni un/vai citām prasībām, kas jāizpilda, lai riska novēršanas darbības būtu efektīvas.
mt: Ladarba tkun iddeċidejt kif telimina jew tnaqqas riskju partikolari, imbagħad tiddeskrivi l-azzjoni(jiet) speċifika/speċifiċi meħtieġa biex jinkiseb dan. Għandek ukoll tinkludi dettalji tal-livell ta' kompetenza u/jew rekwiżiti oħra meħtieġa biex dawk l-azzjonijiet ikunu effettivi.
nl_be: Nadat u heeft beslist hoe een bepaald risico kan worden verholpen of verlaagd, beschrijft u de specifieke actie(s) die nodig is/zijn om dit te bereiken. U moet ook informatie over het niveau van de vakkennis en/of andere vereisten vermelden die nodig zijn om die acties effectief te laten worden.
no: Når du har bestemt deg for hvordan å eliminere eller redusere en bestemt risiko, beskriver du de spesifikke handlingene som kreves for å oppnå dette. Du bør også inkludere detaljer om nivået av ekspertise og/eller andre krav som trengs for at disse handlingene skal være effektive.
pl: expl_plan_dzialania_7
pt: Após ter decidido como eliminar ou reduzir um determinado risco, deve descrever as ações específicas que são requeridas. Deve também mencionar o nível de competência e os requisitos necessários para que tais ações sejam eficazes.
ro: Odată ce ați decis cum să eliminați sau să reduceți un anumit risc, apoi descrieți acțiunea (acțiunile) specifică necesară pentru a realiza acest lucru. Ar trebui să includeți și detalii despre nivelul de expertiză și/sau alte cerințe necesare pentru ca acele acțiuni să fie eficiente.
sk: Keď sa rozhodnete, akým spôsobom odstránite alebo znížite príslušné riziko, opíšte konkrétne kroky potrebné na ich dosiahnutie. Mali by ste uviesť aj podrobné údaje o znalostiach a/alebo iné požiadavky potrebné, aby boli takéto kroky účinné.
sl: Ko se odločite, da odpravite ali zmanjšate določeno tveganje, lahko opišete specifične aktivnosti, ki so. dejanja, potrebna, da to dosežete. Ne pozabite vključiti podrobnosti o ravni potrebne strokovnosti in/ali drugih zahtev, da bi bile te aktivnosti učinkovite.
sv: expl_åtgärdsplan_7

source: expl_actionplan_empty
bg: Не бяха определени рискове. Моля, преминете директно към доклада.
ca: No s'ha identificat cap risc. Passi directament a l'informe.
cs: Nebyla identifikována žádná rizika. Přejděte prosím přímo na zprávu.
de: Es wurden keine Gefährdungen ermittelt. Fahren Sie direkt mit dem Bericht fort.
el: Έχετε αναγνωρίσει το μέγεθος του κινδύνου για κάθε μια από τις δυσχέρειες. Δεν υπάρχουν κίνδυνοι που χρήζουν προσοχής σε αυτή τη φάση, προχωρήστε απευθείας στην αναφορά.
es: No se ha identificado ningún riesgo. Vaya directamente al informe.
fi: Riskejä ei ole tunnistettu. Siirry suoraan raporttiin.
fr: Aucun risque ne requiert votre attention au cours de cette phase, veuillez donc passer directement au rapport.
hr: Nema identificiranih rizika. Nastavite izravno na izvješće.
hu: Nem azonosított olyan kockázatot, ami további intézkedés bevezetését teszi szükségessé. Kérjük, lépjen tovább közvetlenül a jelentésre.
is: Engar hættur hafa verið greindar í þessu áhættumati. Vinsamlegast haldið áfram með því að fara í skýrslugerð verkfærisins.
it: Non sono stati identificati rischi. Procedere direttamente con il rapporto.
lt: Nė viena rizika nustatyta nebuvo. Pereikite iškart prie ataskaitos.
lv: Netika identificēts neviens risks. Lūdzu, pārejiet uz pārskatu.
mt: Ebda riskji ma ġew identifikati. Għaddi direttament għar-rapport.
nl_be: Er werden geen risico's geïdentificeerd. Ga onmiddellijk door naar het rapport.
no: Ingen risikoer ble identifisert. Vennligst fortsett direkte til rapporten.
pl: expl_plan_dzialania_pusty
pt: Não foram identificados perigos/problemas. Avance diretamente para o relatório.
ro: Nu au fost identificate riscuri. Vă rugăm să mergeți direct la raport.
sk: Neboli identifikované žiadne riziká. Prejdite priamo k správe.
sl: Tveganja niso bila prepoznana. Nadaljujte neposredno s poročilom.
sv: Du har identifierat riskens omfattning för varje flaskhals. Det finns inga risker som kräver uppmärksamhet under denna fas, fortsätt vidare till rapporten.

source: expl_error
bg: Съжаляваме, но възникна непредвидена грешка.
ca: S'ha produït un error inesperat.
cs: Bohužel došlo k nepředvídatelné chybě.
de: Es tut uns leid, ein unvorhergesehener Fehler ist aufgetreten.
el: Συγγνώμη, αλλά ένα απρόβλεπτο σφάλμα προέκυψε.
es: Lo sentimos, ha ocurrido un error inesperado.
fi: Valitettavasti on esiintynyt odottamaton virhe.
fr: Une erreur s’est produite.
hr: Žao nam je, došlo je do nepredviđene pogreške.
hu: Elnézést kérünk, de előre nem látható hiba történt.
is: Okkur þykir það leitt en ófyrirséð villa hefur komið upp.
it: Siamo spiacenti, purtroppo si è verificato un errore imprevisto.
lt: Atsiprašome, tačiau įvyko nenumatyta klaida.
lv: Atvainojiet, ir radusies neparedzēta kļūda.
mt: Jiddispjaċina, iżda seħħ żball mhux mistenni.
nl_be: Er is helaas een onverwachte fout opgetreden.
no: Beklager, men en uforutsett feil har oppstått.
pl: expl_blad
pt: Lamentamos, mas ocorreu um erro imprevisto.
ro: Ne pare rău, dar a survenit o eroare neprevăzută.
sk: Ľutujeme, vyskytla sa nepredvídaná.
sl: Oprostite, prišlo je do nepričakovane napake.
sv: Något dåligt har inträffat.
