Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: label_select_measure
bg: Изберете една или повече от предлаганите общи мерки.
ca: Seleccioni una o més de les mesures comunes facilitades.
cs: Zvolte jeden z uvedených známých a běžných kroků.
de: Wählen Sie eine oder mehrere der angebotenen bekannten, allgemeinen Maßnahmen.
el: Επιλέξτε ένα ή περισσότερα από τα γνωστά και κοινώς αποδεκτά μέτρα που προτείνονται.
es: Seleccione una o varias de las medidas habituales indicadas.
et: label_vali_mõõde
fi: Valitse yksi tai useampi tunnetuista yleisistä toimenpiteistä.
fr: Sélectionner une ou plusieurs des mesures communes connues fournies.
hr: Odaberite jednu ili više poznatih uobičajenih mjera koje su ponuđene.
hu: A megadott gyakori intézkedések közül válasszon ki egyet vagy többet.
is: Veldu lausn eða lausnir sem eru tilgreindar.
it: ATTENZIONE: le misure obbligatorie devono essere state tutte adottate e quindi selezionate in fase di identificazione pertanto non dovrebbero comparire in questo elenco.
lt: Pasirinkite vieną ar kelias iš pateiktų priemonių.
lv: Izvēlieties vienu tipveida pasākumu
mt: Agħżel waħda jew iktar mill-miżuri komuni pprovduti.
nl_be: Selecteer één of meer van de bekende vaak voorkomende maatregelen.
no: Velg en eller flere av de kjente felles tiltakene som er gitt.
pt: Selecione uma ou mais das medidas comuns conhecidas que foram fornecidas.
ro: Selectează una sau mai multe din măsurile comune cunoscute furnizate.
sk: Vybrať jedno alebo viaceré uvedené známe spoločné opatrenia.
sl: Izberite enega ali več znanih splošnih ukrepov.

source: label_select_new_session
bg: Започнете нова сесия, като изберете един от следните секторни инструменти
ca: Iniciar una sessió nova escollint una de les eines sectorials següents
cs: Zahajte nový modul zvolením následujících sektorových nástrojů
de: Neue Sitzung durch Auswahl eines der folgenden branchenspezifischen Tools starten
el: Αρχίστε μια νέα μελέτη Εκτίμησης Κινδύνου, επιλέγοντας ένα από τα παρακάτω κλαδικά εργαλεία
es: Inicie una nueva sesión mediante la selección de una de las siguientes herramientas sectoriales
et: label_vali_uus_seanss
fi: Valitse yksi seuraavista toimialatyökaluista
fr: Choisissez votre secteur dans le menu déroulant ci-dessous
hr: Pokrenite novu sesiju odabirom nekog od sljedećih sektorskih alata
hu: Új munkafolyamat indítása az ágazati eszközök közül valamelyikkel:
is: Veljið áhættumatsverkfæri
it: Iniziare una nuova seduta scegliendo uno dei seguenti strumenti settoriali
lt: Pasirinkę vieną iš tolesnių priemonių pradėkite naują seansą
lv: Sāciet jaunu sesiju, atlasot vienu no tālāk minētajiem sektoru rīkiem
mt: Ibda sessjoni ġdida billi tagħżel waħda mill-għodda settorjali li ġejjin
nl_be: Kies uw sector in het uitrolmenu hieronder
no: Start en ny økt ved å velge en av de følgende sektorverktøyene.
pt: Inicie uma nova sessão, selecionando uma das seguintes ferramentas setoriais
ro: Începe o nouă sesiune alegând unul dintre instrumentele sectoriale următoare.
sk: Začať novú reláciu výberom jedného z nasledujúcich odvetvových nástrojov.
sl: Začnite novo sejo, tako da izberete eno od naslednjih sektorskih orodij
sv: Starta en ny session genom att välja en av följande branschverktyg

source: label_select_oira_tool
bg: Изберете OiRA инструмент
ca: Seleccioneu una eina OiRA
cs: Vyberte nástroj OiRA
de: GBU-Vorlage auswählen
el: Επιλογή ενός εργαλείου OiRA
es: Seleccione una herramienta OiRA
et: label_vali_oira_tööriist
fi: Valitse OiRA-työkalu
fr: Sélectionner un outil OiRA
hr: Odaberite OiRA alat
hu: OiRA eszköz kiválasztása
is: Veljið OiRA verkfæri
it: Seleziona uno strumento OiRA
lt: Pasirinkite OiRA priemonę
lv: Izvēlieties OiRA rīku
mt: Agħżel għodda tal-OiRA
nl_be: Selecteer een OiRA tool
no: Velg et OiRA-verktøy
pt: Selecione uma ferramenta OiRA
ro: Selectează un instrument OiRA
sk: Vybrať nástroj OiRA
sl: Izberi orodje OiRA

source: label_select_standard_measures
bg: Изберете основни мерки
ca: Seleccionar mesures pre-establertes
cs: Vyberte standardní opatření
de: Standardmaßnahmen auswählen
el: Επιλογή από τα προτεινόμενα μέτρα
es: Seleccionar medidas pre-establecidas
et: label_vali_standardmõõtmised
fi: Valitse toimenpiteet
fr: Sélectionner des mesures standards
hr: Odaberite predložene mjere
hu: Standard intézkedések kiválasztása
is: Veljið tillögur að aðgerðum
it: Seleziona le misure di prevenzione e protezione precompilate
lt: Pasirinkite standartines priemones
lv: Izvēlēties tipveida pasākumus
mt: Agħżel miżuri standard
nl_be: Selecteer standaardmaatregelen
no: Velg standard tiltak
pt: Selecione medidas sugeridas
ro: Selectează măsuri standard
sk: Vybrať štandardné opatrenia
sl: Izberite ukrep(e)

source: label_send_password_reminder
bg: Изпращане за възстановяване на парола
ca: Enviar recordatori de contrasenya
cs: Zaslat heslo e-mailem
el: Αποστολή μηνύματος υπενθύμισης για τον κωδικό πρόσβασης
es: Enviar recordatorio de contraseña
et: label_saada_parooli_meeldetuletus
fi: Lähetä muistutus salasanasta
fr: Réinitialiser le mot de passe
hr: Pošalji podsjetnik za lozinku
hu: Jelszó emlékeztető küldése
is: Sendið áminningu um lykilorð.
it: Resetta la password
lt: Slaptažodžio priminimas
lv: Nosūtīt paroles atgādinājumu
mt: Ibgħat tfakkira tal-password
nl_be: Wachtwoordherinnering sturen
no: Send påminnelse om passord
pt: Enviar lembrete da senha
ro: Trimite un reminder pentru parolă
sk: Poslať pripomenutie hesla
sl: Pošlji namig za obstoječe geslo

source: label_send_validation_request_imp
el: Αποστολή αιτήματος για επικύρωση
et: label_saada_kinnitusnõue_oluline
fr: Envoyer une demande de validation
nl_be: Een validatieverzoek versturen
no: Send forespørsel om validering
ro: Trimite cerere de validare

source: label_session_title
bg: Въведете заглавие за Вашата оценка на риска
ca: Introdueixi un títol per a l'avaluació de riscos
cs: Zadejte název svého vyhodnocení rizik
de: Namen für Ihre Gefährdungsbeurteilung eingeben
el: Εισάγετε έναν τίτλο για τη μελέτη σας
es: Introduzca un título para la evaluación de riesgos
et: label_seansi_pealkiri
fi: Anna nimi riskien arvioinnille
fr: Entrez un titre pour votre évaluation des risques
hr: Unesite naslov svoje procjene rizika
hu: Adja meg a kockázatértékelés címét
is: Skráðu nafn áhættumatsins
it: Indicare un titolo per la valutazione dei rischi
lt: Įveskite rizikos vertinimo proceso pavadinimą
lv: Ievadiet Riska novērtēšanas nosaukumu
mt: Daħħal titlu għall-Evalwazzjoni tar-Riskji tiegħek
nl_be: Voer de titel in voor uw risicoanalyse
no: Skriv inn en tittel for din Risikovurdering
pt: Introduza um título para a sua Avaliação de Riscos
ro: Introduceți un titlu pentru evaluarea riscului
sk: Zadať názov vášho hodnotenia rizík
sl: Vnesite naslov za oceno tveganja
sv: Ange en titel för din riskbedömning

source: label_show_more
bg: Прочетете повече ${read_more} за този риск.
ca: ${read_more} sobre aquest risc.
cs: ${read_more} o tomto riziku.
de: ${read_more} über die Gefährdung.
el: ${read_more} για αυτό τον κίνδυνο.
es: ${read_more} sobre este riesgo.
et: label_näita_rohkem
fi: ${read_more} tästä riskistä.
fr: ${read_more} sur ce risque.
hr: ${read_more} o ovom riziku.
hu: ${read_more} erről a kockázatról.
is: ${read_more} um áhætturnar.
it: ${read_more}
lt: ${read_more} apie šią riziką.
lv: ${read_more} par šo risku.
mt: ${read_more} dwar dan ir-riskju.
nl_be: ${read_more} over dit risico.
no: ${read_more} om denne risikoen.
pt: ${read_more} sobre este risco.
ro: ${read_more} despre acest risc.
sk: ${read_more} o tomto riziku.
sl: ${read_more} o tem tveganju.

source: label_show_notapplicable
bg: Показване на опция "неприложимо"
ca: Mostrar la opció "no aplicable"
cs: Ukázat možnost 'nevztahuje se'
de: Option „nicht anwendbar“ anzeigen
el: Εμφάνιση επιλογής 'δεν ισχύει'
es: Mostrar opción `no aplicable'
et: label_näita_eipäde
fi: Näytä 'ei sovelleta' vaihtoehto
fr: Montrez l’option `ne s’applique pas'
hr: Prikaži opciju `nije primjenjivo'
hu: Mutassa a 'nem alkalmazható' opciót
is: Sýnið "á ekki við"
it: Mostrare opzione `non applicabile'
lt: Rodyti parinktį „neaktualu“
lv: Rādīt opciju "nav attiecināms"
mt: Uri l-għażla 'mhux applikabbli'
nl_be: Toon `niet van toepassing' optie
no: Vis `ikke aktuell' alternativ
pt: Mostrar opção 'não aplicável'
ro: Arată opțiunea `nu este aplicabil'
sk: Ukázať možnosť „nevzťahuje sa“
sl: Pokaži možnost `ni smiselno'
sv: Visa "ej tillämpliga" alternativ

source: label_skip
bg: Пропусни
ca: Ometre aquest pas
cs: Přeskočit tento krok
de: Überspringen
el: Παράκαμψη βήματος
es: Omitir este paso
et: label_jäta_välja
fi: Ohita tämä vaihe
fr: Passer
hr: Preskoči ovaj korak
hu: A lépés átugrása
is: Ekki taka þátt í könnuninni
it: Saltare questo passo
lt: Praleisti šį etapą
lv: Izlaist šo soli
mt: Aqbeż dan l-istadju
nl_be: Sla deze stap over
no: Hopp over dette trinnet
pt: Ignorar este passo
ro: Omiteți acest pas
sk: Vynechať tento krok
sl: Preskoči ta korak

source: label_solution_direction
bg: Решение
ca: Solució
cs: Řešení
de: Lösung
el: Λύση
es: Solución
et: label_lahenduse_suund
fi: Ratkaisu
fr: Solution
hr: Rješenje
hu: Megoldás
is: Lausn
it: Soluzione
lt: Sprendimas
lv: Risinājums
mt: Soluzzjoni
nl_be: Oplossing
no: Løsning
pt: Solução
ro: Soluție
sk: Riešenie
sl: Rešitev
sv: Introduktion handlingsplan

source: label_sorting
bg: Подреждане
ca: Ordenar
cs: Třídění
de: Sortierung
el: Ταξινόμηση
es: Ordenar
et: label_sorteerimine
fi: Lajittele
fr: Classement
hr: Raspored
hu: Válogatás
is: Röðun
lt: Rūšiuoti
lv: Sakārtot
mt: Issortjar
nl_be: Sorteren
no: Sortering
pt: Ordenação
ro: Sortare
sk: Zoradenie
sl: Razvrščanje

source: label_source
et: label_allikas
no: Hvordan vil du begynne
ro: Cum ați dori să începeți

source: label_source_selection
et: label_allika_valik
no: Velg en kilde
ro: Alegeți o sursă

source: label_start_base_on_existing
bg: Въз основа на съществуваща оценка на риска
ca: Basar-se en una avaluació de riscos existent
cs: Založit na existujícím posouzení rizik
el: Έναρξη με βάση μιαν υφιστάμενη μελέτη Εκτίμησης Κινδύνου
es: Basarse en una evaluación de riesgos existente
fi: Käytä pohjana aiemmin laadittua riskinarviointia.
fr: Partir d'une évaluation des risques existante
hr: Izradi procjenu rizika na temelju postojeće
hu: Egy meglévő kockázatértékelés alapján
is: Halda áfram með núverandi áhættumat
it: Inizia partendo da una valutazione del rischio esistente
lt: Pradėti rizikos vertinimą naudojant jau sukurtą formą
mt: Ibbaża fuq evalwazzjoni tar-riskju eżistenti
nl_be: Baseer op een bestaande risicoanalyse
no: Basert på en eksisterende risikovurdering
ro: Bazați-vă pe o evaluare a riscului existentă
sk: Založené na existujúcom hodnotení rizika
sl: Za osnove vzemite obstoječo oceno tveganja

source: label_start_from_scratch
bg: Започнете нова оценка на риска от самото начало
ca: Iniciar una nova avaluació de riscos des de zero
cs: Začněte nové hodnocení rizik od nuly
el: Έναρξη μιας νέας μελέτης Εκτίμησης Κινδύνου από την αρχή
es: Iniciar una nueva evaluación de riesgos desde cero
fi: Luo uusi riskinarviointi tyhjää pohjaa käyttäen
fr: Commencer une nouvelle évaluation
hr: Započni novu procjenu rizika otpočetka
hu: Új kockázatértékelés kezdése az alapoktól
is: Byrja á nýju áhættumati frá grunni
it: Inizia una nuova valutazione del rischio da zero
lt: Pradėti naują rizikos vertinimą
mt: Ibda evalwazzjoni tar-riskju ġdida tar-riskju mill-bidu nett
nl_be: Start een nieuwe risicoanalyse
no: Start ny risikovurdering fra bunnen av
ro: Începeți o nouă evaluare a riscului de la zero
sk: Začať nové hodnotenie rizika od začiatku
sl: Začnite z ocenjevanjem tveganja od začetka.

source: label_start_identification
bg: Стартиране на определянето на риска
ca: Iniciar la identificació de riscos
cs: Zahájit identifikaci rizik
de: Gefährdungsermittlung starten
el: Ξεκίνησε την Αναγνώριση των Κινδύνων
es: Iniciar la identificación de Riesgos
fi: Aloita riskien tunnistaminen
fr: Commencer l’identification des risques
hr: Započnite procjenu rizika
hu: Kockázatok azaonsításának indítása
is: Byrja áhættugreiningu
it: Inizia l'identificazione dei pericoli
lt: Pradėti rizikų nustatymo procesą
lv: Sākt risku identificēšanu
mt: Ibda l-Identifikazzjoni tar-Riskji
nl_be: Start risico-identificatie
no: Start risikoidentifikasjon
pt: Iniciar a identificação de perigos
ro: Începeți identificarea riscului
sk: Začať identifikáciu rizík
sl: Začni z identifikacijo tveganj
sv: Starta riskidentifiering

source: label_start_survey
bg: Стартиране
ca: Iniciar
cs: Start
de: Starten
el: Έναρξη
es: Iniciar
fi: Aloita
fr: Commencer
hr: Pokrenite
hu: Indítás
is: Byrja
it: Inizia
lt: Pradžia
lv: Sākt
mt: Ibda
nl_be: Start
no: Start
pt: Iniciar
ro: Începe
sk: Začiatok
sl: Začni
sv: Starta

source: label_start_test_session
bg: Изпробвайте тестовата сесия
ca: Feu una sessió de prova
cs: Testovací verzi
de: Starten Sie eine Testsitzung
el: Ξεκινήστε μια δοκιμαστική συνεδρία
es: Realice una sesión de prueba
fi: Testaa kokeiluversiota
fr: Commencez une session test
hr: Isprobajte testnu sesiju
is: Prófaðu prufukeyrslu
it: Effettua una sessione di prova
lt: Bandomoji sesija
lv: Izmēģini testa sesiju
mt: Għamel sessjoni ta' prova
nl_be: Probeer een testsessie
no: Start en testøkt
pt: Experimente uma sessão de teste
ro: Începe o sesiune de testare
sl: Pojdite na testno sejo

source: label_started
bg: публикуван
ca: Iniciada
de: Erstellt
el: ημερομηνία έναρξης
es: iniciada
fi: aloitettu
fr: Commencé le
hr: započeto
hu: Megkezdve
is: fyrst framkvæmt
it: data di inizio
lt: Pradėta
lv: sākts
mt: Mibdi
nl_be: gestart op
no: Startet
pt: iniciada em
ro: Început
sk: Začaté
sl: Začeto

source: label_statement
bg: Положително твърдение
ca: Afirmació
cs: Kladné prohlášení
de: Positive Aussage
el: Καταφατική δήλωση
es: Declaración afirmativa
fi: Myönteinen toteamus
fr: Déclaration affirmative
hr: Pozitivna izjava
hu: Igenlő állítás
is: Jákvæð yfirlýsing
it: Dichiarazione affermativa
lt: Teigiamos formos teiginys
lv: Apstiprinošs apgalvojums
mt: Dikjarazzjoni pożittiva
nl_be: Bevestigende stelling
no: Bekreftende utsagn
pt: Declaração afirmativa
ro: Declarație afirmativă
sk: Kladné tvrdenie
sl: Pritrditvena izjava
sv: Redogörelse

source: label_survey_base
bg: Изберете базова редакция
ca: Escollir una revisió de base
cs: Zvolte základovou revizi
de: Basisrevision auswählen
el: Επιλέξτε βασική αναθεώρηση
es: Elegir una revisión base
fi: Valitse kantaversio
fr: Choisir une base de révision
hr: Odaberite osnovnu reviziju
hu: Válasszon egy alapvető felülvizsgálatot
it: Scegliere una revisione di base
lt: Pasirinkti bazinę peržiūrą
lv: Izvēlieties pamatversiju
mt: Agħżel reviżjoni bażi
nl_be: Kies een basisrevisie
no: Velg en base revisjon
pt: Selecionar uma revisão base
ro: Alegeți o revizie de bază
sk: Vybrať základnú revíziu
sl: Izberite osnovno revizijo
sv: Välj en undersökning översyn

source: label_survey_evaluation_algorithm
bg: Алгоритъм на оценяването
ca: Algoritme d'avaluació
cs: Algoritmus hodnocení
de: Bewertungsalgorithmus
el: Αλγόριθμος εκκένωσης
es: Algoritmo de evaluación
fi: Arviointialgoritmi
fr: Algorithme d’évaluation
hr: Algoritam procjene
hu: Értékelési algoritmus
it: Valutazione algoritmi
lt: Vertinimo algoritmas
lv: Novērtēšanas algoritms
mt: Algoritmu tal-valutazzjoni
nl_be: Evaluatiealgoritme
no: Evaluering algoritme
pt: Algoritmo de avaliação
ro: Algoritm de evaluare
sk: Algoritmus hodnotenia
sl: Algoritem ocenjevanja

source: label_survey_export_include_images
no: Inkluder bilder
ro: Include imagini

source: label_survey_export_include_intro_text
no: Inkluder introduksjonstekst
ro: Includeți text de introducere

source: label_survey_export_include_measures
no: Inkluder tiltak
ro: Includeți măsuri

source: label_survey_export_include_module_description_texts
no: Inkluder “Beskrivelse” tekster på moduler
ro: Include “Texte de descriere” la module

source: label_survey_export_include_module_solution_texts
no: Inkluder “Løsning” tekster på moduler
ro: Include “Texte de soluționare” la module

source: label_survey_export_include_risk_legal_texts
no: Inkluder “Lov- og policyreferanser” tekster om risikoer
ro: Include “Texte de referințe legislative și politice” la riscuri

source: label_survey_obsolete
bg: Obsolete survey
ca: Obsolete survey
cs: Obsolete survey
de: Obsolete survey
el: Επιλέξτε βασική αναθεώρηση
es: Obsolete survey
fi: Obsolete survey
fr: Obsolete survey
hr: Zastarjeli upitnik
hu: Obsolete survey
it: Indagine obsoleta
lt: Obsolete survey
lv: Izvēlieties pamatversiju
mt: Stħarriġ antik
nl_be: Obsolete survey
no: Utdatert OiRA verktøy
pt: Obsolete survey
ro: Obsolete survey
sk: Zastaralý nástroj OiRA
sl: Zastarela anketa
sv: Obsolete survey

source: label_survey_title
bg: Име на версия
ca: Nom de versió
cs: Název verze
de: Versionsname
el: Όνομα έκδοσης
es: Nombre de la versión
fi: Version nimi
fr: Nom de version
hr: Naziv verzije
hu: Verzió neve
is: Heiti útgáfu
it: Nome della versione
lt: Versijos pavadinimas
lv: Versijas nosaukums
mt: Isem il-verżjoni
nl_be: Versienaam
no: Versjonsnavn
pt: Nome da versão
ro: Numele versiunii
sk: Názov verzie
sl: Ime različice
sv: Version namn

source: label_surveygroup_title
bg: Име на импортирания OiRA инструмент
ca: Títol de l'eina OiRA importada
cs: Název importovaného nástroje OiRA
de: Name des importierten OiRA-Tools
el: Τίτλος εισαχθέντος εργαλείου OiRA
es: Título de la herramienta OiRA importada
fi: Tuodun OiRA-työkalun otsikko
fr: Titre de l’Outil OiRA importé
hr: Naziv uvezenog OiRA alata
hu: Importált OiRA eszköz címe
is: Nýtt heiti afritaðs OiRA verkfæris
it: Titolo del tool OiRA importato
lt: Įkeltos OiRA priemonės pavadinimas
lv: Importētā OiRA rīka nosaukums
mt: Titlu tal-Għodda tal-OiRA impurtata
nl_be: Titel van geïmporteerd OiRA-instrument
no: Tittel på importert OiRA-verktøy
pt: Título da Ferramenta OiRA importada
ro: Titlul instrumentului OiRA importat
sk: Názov importovaného nástroja OiRA
sl: Naslov uvoženega orodja OiRA
sv: Titel på importerad undersökning.

source: label_table_of_contents
no: Innholdsfortegnelse
ro: Cuprins

source: label_terms_conditions
bg: условията и реда
ca: termes i les condicions
cs: podmínkami
el: Όρους και τις προϋποθέσεις
es: los términos y las condiciones
fi: käyttöehdot
fr: termes et conditions
hr: Uvjetima i odredbama
hu: Kikötések és feltételek
is: skilmála
it: termini e le condizioni
lt: Taisyklėmis ir nuostatomis
lv: Noteikumiem
mt: Termini u l-kundizzjonijiet
no: Vilkår og betingelser
pt: Termos e Condições
sk: Podmienky používania
sl: pogoji in določili

source: label_testsession
hr: Probna sesija
hu: Tesztelési munkamenet
lt: Bandomoji sesija
no: Testøkt
ro: Sesiune de testare
sk: Testovacia relácia

# label_this_is_a_xx_priority_risk
source: priority risk.
cs: hodnota rizika.
fi: ensisijainen riski.
no: prioritert risiko.

source: label_timeline_priority_high
bg: високо
ca: Elevada
cs: Výchozí priorita
de: hoch
el: Υψηλή
es: alto
fi: Korkea
fr: élevé
hr: Visoki
hu: Magas
is: Há
it: Alto
lt: didelė
lv: Augsta
mt: Għolja
nl_be: Hoog
no: Høy
pt: Elevada
ro: Ridicat
sk: Vysoká
sl: visoka
sv: Hög

source: label_timeline_priority_low
bg: ниско
ca: Baixa
cs: Výchozí priorita
de: niedrig
el: Χαμηλή
es: bajo
fi: Matala
fr: bas
hr: Niski
hu: Alacsony
is: Lág
it: Basso
lt: maža
lv: Zema
mt: Baxxa
nl_be: Laag
no: Lav
pt: Baixa
ro: Scăzut
sk: Nízka
sl: nizka
sv: Låg

source: label_timeline_priority_medium
bg: средно
ca: Mitjana
cs: riziko se střední prioritou
de: mittel
el: Μέτρια
es: medio
fi: Keskitasoinen
fr: moyen
hr: Srednji
hu: Közepes
is: Meðal
it: Medio
lt: vidutinė
lv: Vidēja
mt: Medja
nl_be: Gemiddeld
no: Medium
pt: Média
ro: Mediu
sk: Stredná
sl: srednja
sv: Medium

source: label_title
bg: Име
ca: Títol
cs: Název
de: Titel
el: Τίτλος
es: Título
fi: Otsikko
fr: Titre
hr: Naziv
hu: Cím
is: Heiti
lt: Pavadinimas
lv: Nosaukums
mt: Titlu
nl_be: Titel
no: Tittel
pt: Título
ro: Titlu
sk: Názov
sl: Naslov
sv: Titel

source: label_tool_based_on
bg: въз основа на ${tool_title}
ca: basada en ${tool_title}
cs: vycházející z ${tool_title}
de: basiert auf ${tool_title}
el: με βάση το ${tool_title}
es: basada en ${tool_title}
fi: perustuen ${tool_title} -arviointipohjaan
fr: pour l’OiRA ${tool_title}
hr: na temelju ${tool_title}
hu: Jogalap: ${tool_title}
is: byggð á ${tool_title}
it: relative al settore ${tool_title}
lt: pagal ${tool_title}
lv: balstīts uz ${tool_title}
mt: ibbażat fuq ${tool_title}
nl_be: gebaseerd op ${tool_title}
no: basert på ${tool_title}
pt: baseada na ${tool_title}
ro: bazat pe ${tool_title}
sk: na základe ${tool_title}
sl: na podlagi ${tool_title}

source: label_tool_notification
bg: Текст на уведомлението в инструмента
cs: Text upozornění týkajícího se nástroje
de: Tool-Benachrichtigung Mitteilung
el: Μήνυμα ειδοποίησης εργαλείου
es: Mensaje de notificación de la herramienta
et: Vahendi teate tekst
fi: Ilmoituksen sisältämä viesti välineessä
fr: Message de notification de l’outil
hr: Tekst obavijesti u alatu
hu: Eszköz értesítés üzenet
it: Messaggio notifica strumento
lt: Priemonės pranešimo žinutė
lv: Rīka paziņojuma vēstījums
mt: Messaġġ ta᾽ għodda ta᾽ notifikazzjoni
nl_be: Inhoud van de kennisgeving
no: Verktøyvarslingsmelding
pl: Wiadomość o powiadomieniu w narzędziu
pt: Mensagem de notificação da ferramenta
ro: Mesajul de notificare din instrument
sk: Správa s oznámení o nástroji
sl: Sporočilo o obvestilu v orodju
sv: Meddelandetext

source: label_tool_notification_title
bg: Заглавие на уведомлението в инструмента
cs: Název upozornění týkajícího se nástroje
de: Tool-Benachrichtigung Titel
el: Τίτλος ειδοποίησης εργαλείου
es: Título de notificación de la herramienta
et: Vahendi teate pealkiri
fi: Ilmoituksen otsikko välineessä
fr: Titre de la notification de l’outil
hr: Naslov obavijesti u alatu
hu: Eszköz értesítés cím
it: Titolo notifica strumento
lt: Priemonės pranešimo pavadinimas
lv: Rīka paziņojuma nosaukums
mt: Titolu ta᾽ għodda ta᾽ notifikazzjoni
nl_be: Titel van de kennisgeving
no: Verktøyvarslings tittel
pl: Nazwa powiadomienia w narzędziu
pt: Título da notificação da ferramenta
ro: Titlul notificării din instrument
sk: Názov oznámenia o nástroji
sl: Naslov obvestila v orodju
sv: Meddelandets rubrik

source: label_tool_type
bg: Вид OiRA инструмент
cs: Druh nástroje OiRA
de: Art des OiRA Tools
el: Τύπος εργαλείου OiRA
es: Tipo de herramienta OiRA
fi: OIRA-välineen tyyppi
fr: Type d’outil OiRA
hr: Vrsta alata OiRA
hu: Gépelje be az OiRA-eszközt
it: Versione dello strumento OIRA
lt: OiRA priemonės tipas
lv: OiRA rīka veids
mt: Tip ta’ Għodda OiRA
nl_be: Soort OiRA-tool
no: Type OiRA-verktøy
pt: Tipo de Ferramenta OiRA
ro: Tipul de instrument OiRA
sk: Typ nástroja OiRA
sl: Vrsta orodja OiRA

source: label_tools
bg: Инструменти
ca: Eines
cs: Nástroje
de: GBU-Vorlagen
el: Εργαλεία
es: Herramientas
fi: OiRA-työkalut
fr: Outils
hr: Alati
hu: Eszközök
is: Verkfæri
it: Strumenti
lt: Priemonės
lv: Rīki
mt: Għodda
nl_be: Tools
no: Verktøy
pt: Ferramentas
ro: Instrumente
sk: Nástroje
sl: Orodja
