Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: description_role_member__training_disabled
bg: Членовете могат да изготвят оценка на риска.
ca: Els membres poden fer avaluacions de riscos.
cs: Členové mohou provádět hodnocení rizik.
el: Τα &ldquo;Μέλη&rdquo; μπορούν να εκπονούν μελέτες εκτίμησης κινδύνου.
es: Los miembros pueden hacer evaluaciones de riesgos.
et: kirjeldus_liikme_roll__koolitus_on_keelatud
fi: Jäsenet voivat tehdä riskinarviointeja, ja suorittaa verkkokoulutuksen.
fr: Les membres peuvent realiser l’évaluation des risques.
hr: Članovi mogu izrađivati procjenu rizika.
hu: A tagok kidolgozhatnak kockázatértékeléseket.
it: I consulenti possono collaborare alla valutazione dei rischi e seguire la formazione.
lt: Dalyviai gali atlikti rizikos vertinimą.
lv: Dalībnieki var veikt riska novērtējumu.
mt: Il-Membri jistgħu jagħmlu evalwazzjonijiet tar-riskju.
nl_be: Leden kunnen risicobeoordelingen maken.
no: Medlemmer kan utføre risikovurderinger.
pl: opis_roli_uczestnika__szkolenie_wyłączone
pt: Os membros podem fazer a avaliação dos riscos e receber formação.
ro: Membrii pot efectua evaluări de risc.
sk: Členovia môžu vykonať hodnotenia rizík.
sl: Člani lahko izvajajo oceno tveganja.
sv: beskrivning_roll_member__utbildning_inaktiverad

source: description_survey_export_include_images
et: kirjeldus_uuringu_eksport_sisaldab_pilte
no: Alle bilder som er inkludert i OiRA-verktøyet kan eksporteres sammen med teksten. Når OiRA-verktøyet deretter blir importert igjen, vil alle bildene være tilstede. Vær oppmerksom på at inkludering av bilder kan resultere i en betydelig større filstørrelse.
pl: opis_eksportu_ankiet_obejmującego_obrazy
ro: Toate imaginile conținute în unealta OiRA pot fi exportate împreună cu conținutul text. Când unealta OiRA este importată din nou, toate imaginile vor fi prezente. Vă rugăm să rețineți că includerea imaginilor poate duce la o dimensiune de fișier mult mai mare.
sv: beskrivning_undersökning_export_innehåller_bilder

source: description_survey_export_include_intro_text
et: kirjeldus_uuringu_eksport_sisaldab_sissejuhatavat_teksti
no: Introduksjonsteksten beskriver formålet med OiRA-verktøyet. Den gir vanligvis sluttbrukerne en ide om hva de kan forvente i verktøyet og om det vil være relevant for dem. Standarden er å inkludere denne teksten.
pl: opis_eksportu_ankiet_zawierającego_tekst_intro
ro: Textul de introducere descrie scopul general al instrumentului OiRA. De obicei, le oferă utilizatorilor finali o idee despre ce să se aștepte de la instrument și dacă acesta le va fi relevant. Implicit este să includem acest text.
sv: beskrivning_undersökning_export_innehåller_introduktionstext

source: description_survey_export_include_measures
et: kirjeldus_uuringu_eksport_sisaldab_mõõtmisi
no: For hver risiko kan det defineres et antall vanlige tiltak, også undertiden referert til som "løsninger". Mens standardinnstillingen er å inkludere dem i eksporten, kan de ekskluderes om nødvendig, for eksempel for å imøtekomme et begrenset oversettelsesbudsjett.
pl: opis_eksportu_ankiet_zawierającego_środki
ro: Pentru fiecare risc, un număr de măsuri comune – uneori denumite și “Soluții” – pot fi definite. Deși setarea implicită este de a le include în export, acestea pot fi excluse dacă este necesar, de exemplu pentru a se încadra într-un buget limitat pentru traducere.
sv: beskrivning_undersökning_export_innehåller_åtgärder

source: description_survey_export_include_module_description_texts
et: kirjeldus_uuringu_eksport_sisaldab_mooduli_kirjelduse_tekste
no: Hvert modul kommer med en innledende beskrivelse. Standarden er å inkludere denne teksten.
pl: opis_eksportu_ankiet_zawierający_opisy_tekstów_modułu
ro: Fiecare modul vine cu o descriere introductivă. Implicit este să includem acest text.
sv: beskrivning_undersökning_export_innehåller_modulbeskrivningstexter

source: description_survey_export_include_module_solution_texts
et: kirjeldus_uuringu_eksport_sisaldab_mooduli_lahenduste_tekste
no: Beskrivelsen "Løsningen" på moduler er en utdatert type tekst som ikke lenger blir brukt. Standarden er å hoppe over dette.
pl: opis_eksportu_ankiet_zawierający_teksty_rozwiązań_modułu
ro: Descrierea “Solului” pe module este un tip de text învechit care nu mai este folosit. Implicit este să sărim peste acesta.
sv: beskrivning_undersökning_export_innehåller_modul_lösningstexter

source: description_survey_export_include_risk_legal_texts
et: description_survey_export_include_risk_legal_texts_kirjeldus
no: Hvis OiRA-verktøyet eksporteres fordi det skal gjøres tilgjengelig for et annet land, kan ikke de juridiske tekstene gjelde der. Derfor er standarden å hoppe over disse tekstene.
pl: opis_eksportu_ankiet_zawierający_teksty_prawne_dotyczące_ryzyka
ro: Dacă instrumentul OiRA este exportat deoarece ar trebui să fie disponibil pentru o țară diferită, textele legale s-ar putea să nu se aplice acolo. Prin urmare, implicit este să ignorați aceste texte.
sv: beskrivning_undersökning_export_innehåller_risk_juridiska_texter

source: description_tool_category
et: description_tool_category_kirjeldus
hr: Odaberite jednu ili više kategorija na koje se ovaj OiRA alat odnosi. Tada će korisnik pronaći ovaj alat u odabranim kategorijama.
hu: Válasszon egy vagy több kategóriát ahol ez az OiRA eszköz releváns lehet.
no: Velg en eller flere kategorier som dette OiRA-verktøyet er relevant for. Brukeren vil deretter finne dette verktøyet under de valgte kategorier.
pl: opis_kategorii_narzędzi
ro: Selectați una sau mai multe categorii pentru care acest instrument OiRA este relevant. Utilizatorul va găsi apoi acest instrument în categoriile alese.
sk: Vyberte jednu alebo viaceré kategórie, pre ktoré je tento nástroj OiRA relevantný. Používateľ potom nájde tento nástroj pri zvolených kategóriách.
sv: beskrivning_verktygskategori

source: description_tool_notification
bg: Ако въведете текст тук, той ще се покаже на потребителите при отваряне на инструмента. Може да се използва за уведомяване на потребителите за промени.
cs: Pokud vložíte text sem, zobrazí se uživatelům ve vyskakovacím okně při otevření tohoto nástroje. Toto okno je možné využít k informování uživatelů o změnách.
de: Wenn Sie hier Text eingeben, wird dieser in einem Pop-up-Fenster angezeigt, wenn Nutzer das Tool öffnen. Diese Funktion kann verwendet werden, um Nutzer über Änderungen zu informieren.
el: Εάν πληκτρολογήσετε κείμενο εδώ, αυτό θα εμφανίζεται σε αναδυόμενο παράθυρο μόλις οι χρήστες ανοίγουν το εργαλείο. Η λειτουργία αυτή μπορεί να χρησιμοποιηθεί προκειμένου να ειδοποιούνται οι χρήστες για τυχόν αλλαγές.
es: Si introduce texto en este espacio, se mostrará a los usuarios en una ventana emergente cuando abran la herramienta. Podrá utilizarse para notificar cambios a los usuarios.
et: Siia sisestatud tekst ilmub kasutajatele hüpikaknas, kui nad avavad vahendi. Nii saab teatada kasutajatele muudatustest.
fi: Jos lisäät tähän tekstiä, käyttäjät näkevät sen ponnahdusikkunassa avatessaan välineen. Sitä voi käyttää muutoksista ilmoittamiseen käyttäjille.
fr: Si vous insérez du texte ici, celui-ci figurera dans la fenêtre contextuelle qui apparaîtra lorsque les utilisateurs ouvriront l’outil. Cette fonction peut être utile pour notifier tout changement aux utilisateurs
hr: Ako ovdje upišete tekst, on će se prikazati korisnicima u skočnom prozoru prilikom pokretanja alata. Može se koristiti za obavješćivanje korisnika o promjenama.
hu: Az itt megadott szöveget a felhasználók felugró ablakban fogják látni az eszköz megnyitásakor. A felhasználók változtatásokról szóló értesítésére használható ez a lehetőség.
it: I testi inseriti qui saranno visualizzati dagli utenti in una finestra a comparsa quando aprono lo strumento. Tale funzionalità può servire a notificare agli utenti eventuali cambiamenti.
lt: Jei čia įrašysite tekstą, priemonę atsidarę naudotojai jį matys iškylančiajame lange. Taip naudotojus galima informuoti apie pasikeitimus.
lv: Teksts, ko šeit ievadīsiet, lietotājiem tiks parādīts uznirstošā logā, kad viņi šo rīku atvērs. To var izmantot, lai paziņotu lietotājiem par izmaiņām.
mt: Jekk iddaħħal test hawnhekk, jintwera lill-utenti f᾽pop-up meta jiftħu l-għodda. Tista᾽ tintuża biex tinnotifika lill-utenti dwar xi bidliet.
nl_be: Als u hier tekst invult, wordt dit in een pop-upvenster getoond wanneer gebruikers de tool openen. Hiermee kunt u gebruikers melden dat er wijzigingen zijn.
no: Hvis du skriver inn tekst her, vil det bli vist til brukere i en pop-up når de åpner verktøyet. Det kan brukes til å varsle brukere om endringer.
pl: Jeżeli wprowadzisz tutaj tekst, zostanie on pokazany użytkownikom przy otwieraniu narzędzia jako wyskakujące okno. Może ono być stosowane do powiadamiania użytkowników o zmianach.
pt: Se introduzir texto aqui, ele aparecerá a outros utilizadores numa janela instantânea ao abrirem a ferramenta. Poderá ser usada para notificar os utilizadores sobre alterações.
ro: Dacă introduceți un text aici, utilizatorii îl vor putea citi într-o fereastră pop-up când deschid instrumentul. Poate fi folosit la notificarea utilizatorilor privind modificările.
sk: Text, ktorý sem napíšete, sa zobrazí v kontextovom okne, keď používatelia otvoria nástroj. Môže sa použiť na oznamy pre používateľov o zmenách.
sl: Če tu vstavite besedilo, bo uporabnikom vidno v pojavnem oknu, ko bodo odprli orodje. Uporabi se lahko za obveščanje uporabnikov o spremembah.
sv: Om du skriver in text här visas den i ett poppuppfönster när användarna öppnar verktyget. Meddelandet kan till exempel användas för att informera användarna om ändringar

source: description_tool_type
bg: Този избор определя кой вариант на OiRA инструмент ще бъде създаден. Ако се колебаете, изберете „класически“ вариант.
cs: Tento výběr určuje, která verze nástroje OiRA bude vytvořena. Pokud si nejste jisti, zvolte „Classic“ (klasická).
de: Mit dieser Auswahl bestimmen Sie, welche Variante eines OiRA Tools verwendet wird. Falls Sie nicht sicher sind, was das bedeutet, verwenden Sie die Einstellung “Klassisches OiRA Tool”.
el: Η επιλογή αυτή καθορίζει ποια παραλλαγή ενός εργαλείου OiRA θα δημιουργηθεί. Εάν δεν είστε σίγουροι, επιλέξτε την «Classic».
es: Esta selección determina qué variante de una herramienta OiRA se va a crear. Si no está seguro, seleccione «Classic».
et: description_tool_type_kirjeldus
fi: Tällä valinnalla määritetään, mikä OiRA-välineen tyyppi luodaan. Ellet ole varma, valitse ”tavanomainen”.
fr: Cette sélection détermine quelle variante d’un outil OiRA sera créée. Si vous hésitez, sélectionnez «Classique».
hr: Ovim odabirom određuje se koja će se varijanta alata OiRAizraditi. Ako niste sigurni, odaberite „Classic”.
hu: Ez a választás meghatározza, hogy melyik típusú OiRA eszközt használja. Ha nem biztos benne, válassza a hagyományost.
it: Questa selezione determina la versione dello strumento OIRA che verrà utilizzata. In caso di dubbio, selezionare “Versione classica”.
lt: Pagal tai, ką pasirinksite, bus sukurta tam tikro varianto OiRA. Jei nesate tikri, pasirinkite „Įprastinė“.
lv: OiRA rīks, kurā var definēt “Pasākumus, kas jau tiek īstenoti”.
mt: Din l-għażla tiddetermina liema varjant tal-Għodda OiRA se jinħoloq. Jekk m’intix ċert, agħżel “Classic”.
nl_be: Met deze keuze wordt bepaald welke variant van een OiRA-tool zal worden aangemaakt. Bent u niet zeker, kies dan “standaard”.
no: Dette valget bestemmer hvilken variant av et OiRA-verktøy som vil bli opprettet. Hvis du er usikker, velg "Klassisk".
pl: opis_typu_narzędzia
pt: Esta seleção determina a variante da ferramenta OiRA que será criada. Se não tiver a certeza, selecione «Classic».
ro: Această selecție determină ce variantă a unui instrument OiRA va fi creată. Dacă nu sunteți sigur, selectați \
sk: Tento výber určuje, ktorý variant nástroja OiRA bude vytvorený. Ak si nie ste istý, vyberte možnosť „Štandardný“.
sl: V tem razdelku se določi, katera različica orodja OiRA bo oblikovana. Če niste prepričani, izberite „Klasično“.
sv: beskrivning_verktygstyp

source: description_use_location_question
de: Wenn dieser Teil aktiviert ist, dann wird der Endnutzer dazu aufgefordert, alle Standorte anzugeben, für welche das vorliegende Modul relevant ist. Das Modul wird dann pro angegebenem Standort wiederholt. Falls Sie diese Möglichkeit zur Wiederholung nicht wünschen, deaktivieren Sie die Checkbox.
et: description_use_location_question_kirjeldus
hr: Ako je ovaj dio aktivan, od korisnika će se tražiti da unese naziv svih lokacija na koja se ovaj modul odnosi. To znači da će se modul ponoviti onoliko puta koliko ima lokacija. Ako vam ovo ponavljanje nije potrebno, poništite potvrdni okvir da biste ga isključili.
hu: Ha ez a rész aktív, a felhasználónak meg kell adnia az összes helyet ahol releváns ez a modul. Ez azt jelenti, hogy a modul annyiszor lesz megismételve ahány helyen releváns. Ha nem akarja ezt az ismétlődést pipálja ki a checkboxot.
no: Hvis denne delen er aktiv, vil brukeren bli bedt om å angi navnet på alle steder som denne modulen gjelder. Dette betyr at modulen vil bli gjentatt så mange ganger som det er steder. Hvis du ikke trenger denne gjentakbare oppførselen, fjern avmerkingen i avkrysningsboksen for å slå den av.
pl: opis_pytania_o_lokalizację
ro: Dacă această parte este activă, utilizatorului i se va cere să introducă numele tuturor locațiilor pentru care se aplică acest modul. Acest lucru înseamnă că modulul va fi repetat de atâtea ori câte locații există. Dacă nu aveți nevoie de acest comportament repetabil, debifați caseta pentru a o dezactiva.
sk: Ak je táto časť aktívna, používateľ bude požiadaný, aby zadal názvy všetkých lokalít, pre ktoré platí tento modul. To znamená, že modul sa zopakuje toľkokrát, koľko je lokalít. Ak nepotrebujete túto funkciu opakovania, zrušte označenie v&nbsp;označovacom políčku, čím ju vypnete.
sv: beskrivning_använd_platsfråga

source: devel_phase
bg: След техническата разработка на инструмента през 2009 г., през 2010 г. (до първата половина на 2011 г.) агенцията внедрява пилотно модела на разработване и разпространение, както на нивото на ЕС (работейки със секторните комитети за социален диалог), така и на нивото на страните-членки (с няколко страни-членки), като част от тестването на инструмента и разработването на подходящи услуги за поддръжка и ръководство.
ca: Després del desenvolupament tècnic de l'eina el 2009, durant el 2010 (i fins al primer semestre del 2011) l'Agència està assajant el model de desenvolupament i difusió a escala comunitària (en col·laboració amb els comitès de diàleg social sectorial) i a escala dels Estats membres (amb diversos Estats membres) com a part de les proves de l'eina i del desenvolupament de serveis adequats de suport i orientació.
cs: Po technickém rozvoji nástroje v roce 2009 agentura v roce 2010 (až do první poloviny 2011) provozuje pilotní model rozvoje a rozšiřování jak na úrovni EU (práce se Sektorovými výbory společenského dialogu), tak na úrovni členských států (s několika členskými státy) jako součást zkoušení nástroje a rozvoje vhodných služeb podpory a vedení.
de: Nach der technischen Entwicklung des Tools 2009 führt die Agentur derzeit (bis zum ersten Halbjahr 2011) im Rahmen der Tests des Tools und der Entwicklung geeigneter Unterstützungs- und Beratungsleistungen Pilottests des Entwicklungs- und Verbreitungsmodells durch ­– sowohl auf EU-Ebene (in Zusammenarbeit mit den Ausschüssen für den sektoralen sozialen Dialog) als auch auf der Ebene einzelner Mitgliedstaaten (unter Beteiligung mehrerer Mitgliedstaaten).
el: Μετά την τεχνική εξέλιξη του εργαλείου το 2009, το 2010 (έως το πρώτο μισό του 2011) ο Οργανισμός σχεδιάζει πιλοτικά το μοντέλο ανάπτυξης και διάχυσης τόσο σε επίπεδο ΕΕ (συνεργασία με τις Τομεακές επιτροπές κοινωνικού διαλόγου) όσο και επίπεδο κρατών-μελών (με αρκετά κράτη-μέλη) στο πλαίσιο των δοκιμών του εργαλείου και της δημιουργίας κατάλληλων υπηρεσιών υποστήριξης και καθοδήγησης.
es: Tras el desarrollo técnico de la herramienta en 2009, en 2010 (hasta la primera mitad de 2011) la Agencia está dirigiendo el modelo de difusión y desarrollo tanto a nivel de la UE (trabajando con los comités de diálogo social sectoriales) como a nivel de los estados miembro (con algunos estados miembro) como parte de las pruebas de la herramienta y del desarrollo de la asistencia y los servicios de ayuda adecuados.
fi: Työkalu kehitettiin vuonna 2009. Sen jälkeen vuonna 2010 (vuoden 2011 ensimmäiseen puoliskoon saakka) virasto on toteuttanut kehityksen ja diffuusiomallin pilotointia sekä EU-tasolla (tehden yhteistyötä työmarkkinapuolten neuvottelukomitean kanssa) että jäsenvaltiotasolla (monen jäsenvaltion kanssa) osana työkalun testausta ja sopivan tuki- ja opastuspalvelujen kehitystä.
fr: Suite au développement technique de l’outil en 2009, en 2010 (jusqu’à la première moitié de 2011) l’Agence pilote le développement et le modèle de diffusion à la fois au niveau de l’UE (en travaillant avec les Comités de Dialogue Social Sectoriel) et à celui des États membres (avec plusieurs États membres) dans le cadre du test de l’ outil et du développement de services de support et d’assistance appropriés.
hr: Nakon tehničkog razvoja alata u 2009. godini, u 2010. (sve do prve polovice 2011.) Agencija upravlja razvojem i difuzijskim modelom na razini EU (radeći sa sektorskim odborima za socijalni dijalog) i na razini države članice (s nekoliko država članica) u okviru testiranja alata i razvoja odgovarajuće potpore i vođenja.
hu: Az eszköz 2009-es technikai kifejlesztése után, 2010-ben (2011. első félévéig) az Ügynökség mind EU szinten (az ágazati párbeszédbizottságokkal együttműködve), mind a tagállamok szintjén (különböző tagállamokkal) próbaüzemet hajtott végre a fejlesztésen és a terjesztett modellen, az eszköz tesztelésének, valamint a megfelelő támogatási és útmutatási szolgáltatások kifejlesztésének részeként.
it: Dopo lo sviluppo tecnico dello strumento nel 2009, nel 2010 (fino a metà 2011) l'agenzia sta sperimentando il modello di sviluppo e la diffusione a livello dell'UE (lavoro con il comitato per il dialogo sociale settoriale) e a livello degli Stati membri (con i diversi Stati membri) nell'ambito della sperimentazione dello strumento e lo sviluppo di adeguati servizi di supporto e di guida.
lt: 2009 m. sukūrusi priemonę, 2010 m. (iki pirmojo 2011 m. pusmečio) Agentūra pradėjo bandyti plėtros ir sklaidos modelį ES (su sektoriaus socialinio dialogo komitetais) ir valstybių narių (su keliomis valstybėmis narėmis) lygmeniu. Tai yra dalis priemonės bandymo ir atitinkamų palaikymo ir mokymo paslaugų kūrimo proceso.
lv: 2009. gadā notika rīka tehniskā izstrāde, bet 2010. gadā (līdz 2011. gada pirmajai pusei) aģentūra izmēģināja izstrādes un izplatīšanas modeli gan ES līmenī (sadarbojoties ar sektoru sociālā dialoga komitejām), gan dalībvalstu līmenī (sadarbojoties ar atsevišķām dalībvalstīm). Moduļa izmēģināšana bija daļa no rīka testēšanas un piemērotu palīdzības un padomu sniegšanas pakalpojumu izstrādes.
mt: Wara l-iżvilupp tekniku tal-għodda fl-2009, fl-2010 (sal-ewwel nofs tal-2011) l-Aġenzija tinsab fil-fażi tal-iżvilupp u t-tixrid tal-mudell pilota kemm fil-livell tal-UE (b'ħidma flimkien mal-Kumitati Settorjali għad-Djalogu Soċjali) kif ukoll fil-livell tal-Istati Membri (ma' diversi Stati Membri) bħala parti mill-ittestjar tal-għodda u l-iżvilupp ta' servizzi adegawti ta' appoġġ u gwida.
nl_be: Na de technische ontwikkeling van het instrument in 2009, onderwerpt het Agentschap in 2010 (tot de eerste helft van 2011) het ontwikkelings- en diffusiemodel aan een voorafgaande test op EU-niveau (samenwerken met de Sectoral Social Dialogue Committees) en op het niveau van de lidstaten (met verschillende lidstaten) als onderdeel van de testfase van het instrument en de ontwikkeling van geschikte ondersteuning- adviesservices.
no: Etter den tekniske utviklingen av verktøyet i 2009, i 2010 (frem til første halvdel av 2011) piloterer byrået utviklings- og diffusjonsmodellen både på EU-nivå (samarbeid med Sektorale sosial dialogkomitéer) og på medlemsstatsnivå (med flere medlemsstater) som en del av testingen av verktøyet og utviklingen av passende støtte- og veiledningstjenester.
pl: faza_rozwoju
pt: Após o desenvolvimento técnico da ferramenta em 2009, em 2010 (até ao primeiro semestre de 2011) a agência está a testar um modelo de desenvolvimento e de difusão tanto a nível da UE (em colaboração com os comités de diálogo social sectorial) e ao nível dos Estados-Membros (com vários Estados-Membros), como parte do ensaio da ferramenta e desenvolvimento de serviços adequados de apoio e orientação.
ro: După dezvoltarea tehnică a instrumentului în 2009, în 2010 (până în prima jumătate a anului 2011) Agenția testează modelul de dezvoltare și difuzare atât la nivelul UE (lucrând cu Comitetele de Dialog Social Sectorial) cât și la nivelul statelor membre (cu mai multe state membre) ca parte a testării instrumentului și a dezvoltării serviciilor de asistență și orientare corespunzătoare.
sk: Po technickom vývoji nástroja v roku 2009 agentúra v roku 2010 (až do&nbsp;prvej polovice roka 2011) zaviedla pilotný vývojový model a model šírenia na úrovni EÚ (spolupráca s Výborom pre sociálny dialóg v&nbsp;odvetví) a&nbsp;členských štátov (s niekoľkými členskými štátmi) v rámci testovania tohto nástroja a vývoja vhodných podporných a usmerňovacích služieb.
sl: Po tehničnem razvoju orodja v letih 2009 in 2010 (do prve polovice 2011) agencija poskusno izvaja razvojni in difuzijski model na ravni EU (v sodelovanju s Komisijami za sektoralni socialni dialog) in na ravni držav članic (z več državami članicami) kot del preizkušanja orodja in razvijanja ustreznih podpornih in usmeritvenih storitev.
sv: Den tekniska utvecklingen av verktyget ägde rum 2009. Under 2010 (och första halvåret 2011) genomför byrån en pilotstudie för utveckling och spridning både på EU-nivå (i samarbete med de branschvisa kommittéerna för social dialog) och på medlemsstatsnivå (tillsammans med flera medlemsstater) för att testa verktyget och ta fram lämpliga stödtjänster.
