Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: header_information
bg: Информация
ca: Informació
cs: Informace
de: Informationen
el: Πληροφορίες
es: Información
et: header_info
fi: Lisätietoja
fr: Information
hr: Informacija
hu: Információ
is: Upplýsingar
it: Informazioni
lt: Informacija
lv: Informācija
mt: Informazzjoni
nl_be: Informatie
no: Informasjon
pl: informacje_nagłówka
pt: Informação
ro: Informație
sk: Informácie
sl: Informacije
sv: Information

source: header_launch
bg: Официално стартиране на проекта – септември 2011 г.
ca: Llançament oficial del projecte: setembre del 2011
cs: Oficiální spuštění projektu - září 2011
de: Offizielle Einführung des Projektes – September 2011
el: Επίσημη παρουσίαση του έργου – Σεπτέμβριος 2011
es: Lanzamiento oficial del proyecto – Septiembre de 2011
et: header_käivitage
fi: Projektin virallinen julkistaminen – syyskuussa 2011
fr: Lancement officiel du projet – septembre 2011
hr: Službeno pokretanje projekta – rujna 2011.
hu: A projekt hivatalos indítása – 2011. szeptember
it: Lancio ufficiale del progetto – Settembre 2011
lt: Oficiali projekto paleidimo data – 2011 m. rugsėjo mėn.
lv: Oficiāla projekta atklāšana – 2011. gada septembris
mt: Tnedija uffiċjali tal-proġett – Settembru 2011
nl_be: Officiële lancering van het project â€“ September 2011
no: Offisiell lansering av prosjektet &ndash; September 2011
pl: uruchomienie_nagłówka
pt: Lançamento oficial do projeto – Setembro de 2011
ro: Lansarea oficială a proiectului &ndash; septembrie 2011
sk: Oficiálne spustenie projektu &ndash; september 2011
sl: Uradno lansiranje projekta – september 2011
sv: Officiell lansering av projektet – september 2011

source: header_legal_references
bg: Правни източници и източници от политики
ca: Referències legals i de la política
cs: Odkazy na právní předpisy a postupy
de: Rechtliche und politische Referenzen
el: Νομικές αναφορές και αναφορές πολιτικής
es: Referencias legales y de políticas
et: header_juriidilised_viited
fi: Oikeudelliset ja toimintaperiaatteita koskevat viitteet
fr: Références juridiques et techniques
hr: Propisi i dodatne informacije
hu: Hivatkozások jogszabályokra és szabályzatokra
is: Tilvísanir í önnur gögn s.s. lög, reglur og önnur opinber gögn
it: Riferimenti normativi
lt: Nuorodos į teisės aktus
lv: Atsauces uz normatīvajiem aktiem
mt: Referenzi legali u tal-politika
nl_be: Wettelijke bepalingen en beleidsreferenties
no: Juridiske og politiske referanser
pl: odniesienia_prawne_nagłówka
pt: Referências legais e normativas
ro: Referințe legislative și politice
sk: Právne odkazy a odkazy na zásady
sl: Zakonodaja in drugi viri
sv: Rättsliga och politiska referenser

source: header_legend
bg: Легенда
ca: Llegenda
cs: Vysvětlivky
de: Legende
el: Λεζάντα
es: Leyenda
fi: Selite
fr: Légende
hr: Legenda
hu: Jelmagyarázat
it: Leggenda
lt: Legenda
lv: Skaidrojums
mt: Legend
nl_be: Legende
no: Tegnforklaring
pl: legenda_nagłówka
pt: Legenda
ro: Legendă
sk: Legenda
sl: Legenda
sv: Teckenförklaring

source: header_licenses
bg: Лицензи
ca: Llicències
cs: Licence
de: Lizenzen
el: Άδειες χρήσης
es: Licencias
et: header_litsentsid
fi: Lisenssit
fr: Licences
hr: Licence
hu: Engedélyek
it: Licenze
lt: Licencijos
lv: Licences
mt: Liċenzji
nl_be: Licenties
no: Lisenser
pl: licencje_nagłówka
pt: Licenças
ro: Licențe
sk: Licencie
sl: Licence
sv: Licenser

source: header_login
bg: Вход
ca: Inici de sessió
cs: Přihlášení
de: Anmelden
el: Σύνδεση
es: Entrar
et: header_sisselogimine
fi: Kirjaudu sisään
fr: Connexion
hr: Prijava
hu: Bejelentkezés
is: Innskráning
it: Login
lt: Prisijungimo vardas
lv: Pieteikšanās
mt: Login
nl_be: Inloggen
no: Logg inn
pl: logowanie_nagłówka
pt: Login
ro: Autentificare
sk: Prihlásenie
sl: Prijava
sv: Logga in

source: header_main_image
bg: Главно изображение
ca: Imatge principal
cs: Hlavní obrázek
de: Hauptbild
el: Κύρια εικόνα
es: Imagen principal
et: header_peamine_pilt
fi: Pääkuva
fr: Image principale
hr: Glavna slika
hu: Fő kép
is: Aðalmynd
it: Immagine principale
lt: Pagrindinis atvaizdas
lv: Galvenais attēls
mt: Stampa ewlenija
nl_be: Belangrijkste afbeelding
no: Hovedbilde
pl: główne_zdjęcie_nagłówka
pt: Imagem principal
ro: Imagine principală
sk: Hlavný obrázok
sl: Glavna slika
sv: Huvudbild

source: header_measure
bg: Мярка ${index}
ca: Mesura ${index}
cs: Opatření ${index}
de: Maßnahme ${index}
el: Μέτρο ${index}
es: Medida ${index}
et: header_mõõde
fi: Toimenpide ${index}
fr: Mesure ${index}
hr: Mjera ${index}
hu: ${index} intézkedés
is: Ráðstöfun til úrbóta ${index}
it: Misura ${index}
lt: Priemonė ${index}
lv: Pasākums ${index}
mt: Miżura ${index}
nl_be: Maatregel ${index}
no: Tiltak ${index}
pl: działanie_nagłówka
pt: Medida ${index}
ro: Măsura ${index}
sk: Opatrenie ${index}
sl: Ukrep ${index}
sv: Åtgärd ${index}

source: header_measure_single
bg: Мярка
ca: Mesura
cs: Opatření
de: Maßnahme
el: Μέτρο
es: Medida
et: header_üksik_mõõde
fi: Toimenpide
fr: Mesure
hr: Mjera
hu: Intézkedés
is: Ráðstöfun til úrbóta
it: Misura
lt: Priemonė
lv: Pasākums
mt: Miżura
nl_be: Maatregel
no: Tiltak
pl: pojedyncze_działanie_nagłówka
pt: Medida
ro: Măsură
sk: Opatrenie
sl: Ukrep
sv: Åtgärd ${index}

source: header_measures
bg: Мерки
ca: Mesures
cs: Opatření
el: Μέτρα
es: Medidas
et: header_mõõtmed
fi: Toimenpiteet
fr: Mesures
hr: Mjere
hu: Intézkedések
it: Misure di miglioramento
lt: Priemonės
lv: Pasākumi
mt: Miżuri
nl_be: Maatregelen
no: Tiltakene
pl: działania_nagłówka
pt: Medidas
ro: Măsuri
sk: Opatrenia
sl: Ukrepi
sv: header_åtgärder

source: header_modules
bg: Модули
ca: Mòduls
cs: Moduly
de: Module
el: Μονάδες
es: Módulos
et: header_moodulid
fi: Moduulit
fr: Modules
hr: Moduli
hu: Modulok
is: Flokkar
it: Moduli
lt: Moduliai
lv: Moduļi
mt: Moduli
nl_be: Modules
no: Moduler
pl: moduły_nagłówka
pt: Módulos
ro: Module
sk: Moduly
sl: Moduli
sv: Moduler

source: header_modules_and_profile_questions
bg: Модули и профилиращи въпроси
ca: Mòduls i preguntes de perfil
cs: Moduly nebo profilové otázky
de: Module und Profilfragen
el: Μονάδες και ερωτήσεις προφίλ
es: Módulos y preguntas de perfil
et: header_moodulid_ja_profiili_küsimused
fi: Moduulit ja profiilikysymykset
fr: Questions sur les modules et le profil
hr: Moduli i pitanja o profilu
hu: Modulok és profilkérdések
is: Flokkar og spurningar um starfsemi
it: Moduli e domande sul profilo
lt: Moduliai ir profilio klausimai
lv: Moduļi un profila jautājumi
mt: Moduli u Mistoqsijiet tal-Profil
nl_be: Modules en profielvragen
no: Moduler og profilspørsmål
pl: moduły_i_pytania_profilu_nagłówka
pt: Módulos e Perguntas de Perfil
ro: Întrebări de profil și module
sk: Moduly a profilové otázky
sl: Moduli in profilna vprašanja
sv: Profilfrågor

source: header_new_session
bg: Нова сесия
ca: Nova sessió
cs: Nový modul
de: Neue Sitzung
el: Νέα μελέτη Εκτίμησης Κινδύνου
es: Nueva sesión
et: header_uus_seanss
fi: Uusi riskien arviointi
fr: Nouvelle session
hr: Nova sesija
hu: Új fejezet
is: Nýtt áhættumat
it: Nuova sessione
lt: Nauja sesia
lv: Jauna sesija
mt: Sessjoni ġdida
nl_be: Nieuwe Risicoanalyse
no: Ny økt
pl: nowa_sesja_nagłówka
pt: Nova sessão
ro: Sesiune nouă
sk: Nová relácia
sl: Nova seja
sv: header_ny_session

source: header_not_complicated
bg: Оценката не е сложна
ca: L'avaluació no és complicada
cs: Vyhodnocení není komplikované
de: Die Beurteilung ist kein komplizierter Vorgang
el: Η αξιολόγηση δεν είναι πολύπλοκη
es: La evaluación no es complicada
et: header_ei_ole_keeruline
fi: Arviointi ei ole monimutkainen
fr: L’évaluation n’est pas compliquée.
hr: Procjena uopće nije komplicirana
hu: Az értékelés nem bonyolult
is: Matið er ekki flókið
it: La valutazione dei rischi con questo strumento non è complicata
lt: Vertinimas nėra sudėtingas
lv: Novērtēšana nav nekas sarežģīts.
mt: Il-valutazzjoni mhijiex ikkumplikata
nl_be: De beoordeling is niet ingewikkeld
no: Vurderingen er ikke komplisert
pl: nieskomplikowane_nagłówka
pt: A avaliação não é complicada
ro: Evaluarea nu este complicată
sk: Hodnotenie nie je komplikované
sl: Ocenjevanje tveganja ni zapleteno
sv: En riskbedömning är inte komplicerad

source: header_oira_report_consultation
bg: Консултиране с работниците
ca: Consulta dels treballadors
cs: Konzultace s pracovníky
el: Παροχή συμβουλών στους εργαζομένους
es: Consulta de los trabajadores
et: header_oira_aruande_arutelu
fi: Työntekijöiden kuuleminen
fr: Consultation des salariés
hr: Savjetovanje s radnicima
hu: Konzultáció munkavállalókkal
is: Samráð við starfsmenn
it: Consultazione dei lavoratori
lt: Darbuotojų konsultavimas
lv: Konsultēšanās ar darbiniekiem
mt: Konsultazzjoni tal-ħaddiema
nl_be: Raadpleging van werknemers
no: Konsultasjon av arbeidstakere
pl: konsultacje_raportu_oira_nagłówka
pt: Consulta aos trabalhadores
ro: Consultarea lucrătorilor
sk: Porada s pracovníkmi
sl: Seznanitev zaposlenih
sv: header_oira_rapport_konsultation

source: header_oira_report_download
bg: OiRA доклад: "${title}
ca: Informe OiRA: "${title}
cs: Zpráva OiRA: "${title}
el: Έκθεση OiRA: "${title}
es: Informe OiRA: "${title}
et: header_oira_aruande_allalaadimine
fi: OiRA-raportti: "${title}"
fr: Rapport OiRA : "${title}"
hr: OiRA procjena rizika: '${title}'
hu: OiRA jelentés: "${title}
is: OiRA skýrsla: "${title}
it: Rapporto OiRA: "${title}"
lt: OiRA ataskaita: "${title}
lv: Darba vides riska novērtējums ar OiRA: "${title}"
mt: Rapport tal-OiRA: "${title}
nl_be: OiRA-rapport: "${title}
no: OiRA Rapport: “${title}”
pl: pobieranie_raportu_oira_nagłówka
pt: Relatório OiRA: "${title}
ro: Raport OiRA: “${title}”
sk: Správa OiRA: „${title}“
sl: Poročilo OiRA: "${title}
sv: header_oira_rapport_nedladdning

source: header_oira_tool
bg: Инструментът OiRA
ca: L'eina OiRA
cs: Nástroj OiRA
de: Das OiRA-Tool
el: Το εργαλείο OiRA
es: La herramienta OiRA
et: header_oira_tööriist
fi: OiRA Riskien arviointi
fr: L’outil OiRA
hr: OiRA alat
hu: Az OiRA eszköz
is: OiRA verkfærið
it: Lo strumento OiRA
lt: OiRA priemonė
lv: OiRA rīks
mt: L-Għodda tal-OiRA
nl_be: Het OiRA-instrument
no: OiRA-verktøyet
pl: narzędzie_oira_nagłówka
pt: A ferramenta OiRA
ro: Instrumentul OiRA
sk: Nástroj OiRA
sl: Orodje OiRA
sv: header_oira_verktyg

source: header_osh_hamburger
bg: Превключване на менютата
ca: Canvi de menú
cs: Přepínaní nabídky
de: Umschalter für das Menü
el: Δυνατότητα εμφάνισης/απόκρυψης μενού
es: Alternancia del menú
fi: Valikon vaihtopainike
fr: Masquer / afficher le menu
hr: Preklapanje izbornika
hu: Menü ki/bekapcsolás
is: Valmyndaskipting
it: Attiva menù
lt: Perjungiamasis meniu
lv: Izvēlnes poga
mt: Qlib tal-menu
nl_be: Schakelmenu
no: Meny veksling
pl: hamburger_menu_bezpieczeństwa_i_higieny_pracy_nagłówka
pt: Menu de alternância
ro: Comutare meniu
sk: Prepínač ponuky
sl: Preklapljanje menija

source: header_osh_menu
bg: Плъзгащо се меню
ca: Menú emergent
cs: Boční vysouvací nabídka
de: Das übergeordnete Menü
el: Πλευρικό μενού
es: Menú desplegable
et: header_osh_menüü
fi: Piilovalikko
fr: Menu hors fenêtre de travail
hr: Skriveni izbornik
hu: Off canvas menü
is: Hliðarvalmynd
it: Menù fuori campo
lt: Nenaudojami meniu langai
lv: Izslīdošā izvēlne
mt: Menu off canvas
nl_be: Off-canvas menu
no: Off canvas meny
pl: menu_bezpieczeństwa_i_higieny_pracy_nagłówka
pt: Menu off canvas
ro: Meniu off-canvas
sk: Vychádzacia bočná ponuka
sl: Meni „off-canvas“
sv: header_osh_meny

source: header_osh_ra_browser
bg: Браузър на оценката на риска
ca: Navegador d'avaluació de riscos
cs: Seznam provedených hodnocení rizik
el: Κατάλογος Μελετών Εκτίμησης Κινδύνου
es: Navegador de evaluación de riesgos
et: header_osh_ra_brauser
fi: Selainnäkymä riskinarvioinneista
fr: Fenêtre d’évaluation des risques
hr: Preglednik procjene rizika
hu: Kockázatértékelés böngésző
is: Áhættumatsvafrari
it: Browser delle valutazioni dei rischi
lt: Rizikos vertinimo naršyklė
lv: Risk novērtējuma pārlūks
mt: Browser tal-evalwazzjoni tar-riskju
nl_be: Risicobeoordelingsbrowser
no: Risikovurdering nettleser
pl: przeglądarka_bezpieczeństwa_i_higieny_pracy_nagłówka
pt: Navegador de avaliação do risco
ro: Browser de evaluare a riscului
sk: Prehliadač hodnotenia rizík
sl: Brskalnik ocen tveganja
sv: header_osh_ra_webbläsare

source: header_osh_session_menu
bg: Меню „сесия“
ca: Menú Sessió
cs: Nabídka modulu
de: Sitzungsmenü
el: Μενού εκπόνησης της μελέτης Εκτίμησης Κινδύνου
es: Menú de sesión
et: header_osh_seansi_menüü
fi: Istuntovalikko
fr: Menu de la session
hr: Izbornik sesije
hu: Fejezet menü
is: Valmynd
it: Menù di sessione
lt: Sesijos meniu
lv: Sesijas izvēlne
mt: Menu ta' sessjoni
nl_be: Sessiemenu
no: Økt meny
pl: menu_sesji_bezpieczeństwa_i_higieny_pracy_nagłówka
pt: Menu Sessão
ro: Meniu de sesiune
sk: Ponuka relácií
sl: Sejni meni
sv: header_osh_sessionmeny

source: header_osh_tool_navigation
bg: Навигация на инструмента
ca: Navegació de l'eina
cs: Navigace v nástroji
el: Πλοήγηση στο εργαλείο
es: Navegación de la herramienta
et: header_osh_tööriista_navigeerimine
fi: Työkaluvalikko
fr: Menu
hr: Navigacijski alat
hu: Eszköz navigáció
is: Vegvísir um verkfærið
it: Strumento di navigazione
lt: Priemonės meniu
lv: Navigācijas rīks
mt: Navigazzjoni tal-għodda
nl_be: Tool navigatie
no: Verktøynavigering
pl: nawigacja_narzędzia_bezpieczeństwa_i_higieny_pracy_nagłówka
pt: Navegar nas ferramentas
ro: Navigare instrument
sk: Navigácia v nástrojoch
sl: Navigacija
sv: header_osh_verktygsnavigering

source: header_present_risks
bg: Рискове, които са били определени, оценени и имат план за действие
ca: S'han identificat i avaluat els riscos i se n'ha creat un pla d'acció
cs: Riziko, které bylo vyhledáno, ohodnoceno a pro které jsou stanovená opatření
el: Κίνδυνοι που έχουν ταυτοποιηθεί και έχουν αξιολογηθεί και για τους οποίους υπάρχει Σχέδιο Δράσης
es: Los riesgos se han identificado, evaluado y se ha creado un plan de acción
et: header_olemasolevad_riskid
fi: Tunnistetut riskitekijät ja niiden hallintaan määritetyt toimenpiteet
fr: Risques identifiés, estimés et pour lesquels des mesures de prévention sont programmées
hr: Rizici koji su identificirani, procijenjeni i uključeni u plan mjera
hu: Az azonosított és kiértékelt kockázatok, amelyekhez intézkedési terv is tartozik
is: Áhættur sem hafa verið greindar og aðgerðaáætlun útbúin fyrir þær
it: 1.Adempimenti e rischi gestiti con le misure di seguito descritte per i quali sono previste le misure di miglioramento indicate nel piano di azione
lt: Rizikos, kurios buvo nustatytos, įvertintos ir turi prevencinių veiksmų planą
lv: Riski, kas ir identificēti, novērtēti un kuriem ir paredzēts rīcības plāns.
mt: Ir-riskji li ġew identifikati, ivvalutati u li għandhom Pjan ta' Azzjoni
nl_be: Risico's die geïdentificeerd werden, en waar een actieplan voor voorhanden is
no: Risikoer som er identifisert, evaluert og har en handlingsplan
pl: obecne_ryzyko_nagłówka
pt: Riscos que foram identificados, avaliados e têm um Plano de Ação
ro: Riscuri care au fost identificate, evaluate și au un Plan de acțiune
sk: Identifikované a zhodnotené riziká, ktoré majú akčný plán
sl: Tveganja, ki so bila prepoznana, ocenjena in imajo načrt ukrepov
sv: header_närvarande_risker

source: header_preview
bg: Преглед на OiRA инструмента
ca: Previsualitzar l'eina OiRA
cs: Náhled nástroje OiRA
de: Vorschau für OiRA-Tool anzeigen
el: Προεπισκόπηση Εργαλείου OiRA
es: Vista previa de la herramienta OiRA
et: header_eelvaade
fi: OiRA-riskinarvioinnin esikatselu
fr: Aperçu de l’outil OiRA
hr: Pretpregled OiRA alata
hu: OiRA eszköz előnézete
is: Forskoðun á OiRA verkfærinu
it: Anteprima strumento OiRA
lt: OiRA priemonės peržiūra
lv: OiRA rīka priekšskatījums
mt: Preview tal-Għodda tal-OiRA
nl_be: Voorbeeld van OiRA-instrument
no: Forhåndsvis OiRA-verktøy
pl: podgląd_nagłówka
pt: Pré-visualizar a Ferramenta OiRA
ro: Previzualizează Instrumentul OiRA
sk: Náhľad nástroja OiRA
sl: Predogled orodja OiRA
sv: Förhandsgranska undersökning

source: header_profile
bg: Адаптирате оценката на риска към Вашата организация
ca: Adapti l'avaluació de riscos a la seva organització
cs: Přizpůsobení vyhodnocení rizik vaší organizaci
de: Gefährdungsbeurteilung an Ihre Organisation anpassen
el: Προσαρμόστε στις ανάγκες σας την αξιολόγηση κινδύνων για την επιχείρησή σας
es: Personalizar la evaluación de riesgos para su organización
et: header_profiil
fi: Muokkaa organisaatiosi riskinarviointia
fr: Obtenez une évaluation des risques adaptée à votre organisation
hr: Procjenu rizika prilagodite vašoj organizaciji
hu: A kockázatértékelés saját vállalathoz igazítása
is: Lagaðu áhættumatið að fyrirtæki þínu
it: La valutazione del rischio nella tua organizzazione
lt: Pritaikyti rizikos vertinimo procedūra pagal savo organizaciją
lv: Risku novērtēšanas pielāgošana organizācijas vajadzībām
mt: Adatta l-valutazzjoni tar-riskji għall-organizzazzjoni tiegħek
nl_be: Pas de risicobeoordeling aan voor uw organisatie
no: Tilpass risikovurderingen til din organisasjon
pl: profil_nagłówka
pt: Adapte a avaliação de riscos à sua organização
ro: Adaptați evaluarea riscului la organizația dvs.
sk: Prispôsobiť hodnotenie rizík vašej organizácii
sl: Prilagodite oceno tveganja svoji organizaciji
sv: Skräddarsy riskbedömningen för din organisation

source: header_profile_questions
bg: Въпроси по профила
ca: Preguntes perfil
cs: Otázky týkající se profilu
de: Profilfragen
el: Ερωτήσεις προφίλ
es: Pregunta perfil
et: header_profiili_küsimused
fi: Profiilikysymykset
fr: Questions sur le profil
hr: Pitanja o profilu
hu: Profilkérdések
is: Spurningar um starfsemi
it: Domande sul profilo
lt: Profilio klausimai
lv: Profila jautājumi
mt: Mistoqsijiet dwar il-profil
nl_be: Profielvragen
no: Profilspørsmål
pl: nagłówek_profile_pytania
pt: Perguntas de perfil
ro: Întrebări de profil
sk: Profilové otázky
sl: vprašanja o profilu
sv: header_profilfrågor

source: header_project_phases
bg: Фази на проекта
ca: Fases del projecte
cs: Fáze projektu
de: Projektphasen
el: Φάσεις έργου
es: Fases del proyecto
et: header_projekti_etapid
fi: Projektin vaiheet
fr: Phases du projet
hr: Faze projekta
hu: Projekt fázisai
it: Fasi del progetto
lt: Projekto etapai
lv: Projekta posmi
mt: Il-Fażijiet tal-Proġett
nl_be: Projectfase
no: Prosjektfaser
pl: nagłówek_etapy_projektu
pt: Fases do projeto
ro: Fazele proiectului
sk: Fázy projektu
sl: Faze projekta
sv: Projektfas

source: header_publish
bg: Публикуване на OiRA инструмента
ca: Publicar l'eina OiRA
cs: Publikovat nástroj OiRA
de: OiRA-Tool veröffentlichen
el: Δημοσίευση Εργαλείου OiRA
es: Publicar herramienta OiRA
et: header_avalda
fi: OiRA-työkalun julkaisu
fr: Publier l’outil OiRA
hr: Objavi OiRA alat
hu: OiRA eszköz közzététele
is: Birta OiRA verkfærið
it: Pubblicare tool OiRA
lt: Išleisti OiRA priemonę
lv: Publicēt OiRA rīku
mt: Tippublika l-Għodda tal-OiRA
nl_be: OiRA-instrument publiceren
no: Publiser OiRA-verktøy
pl: nagłówek_publikacja
pt: Publicar Ferramenta OiRA
ro: Publicați Instrumentul OiRA
sk: Uverejniť nástroj OiRA
sl: Objavi orodje OiRA
sv: Publicera undersökning

source: header_questions_answered
bg: Въпроси, на които е отговорено, за модул
ca: Preguntes respostes per mòdul
cs: Zodpovězené otázky na jeden modul
de: Beantwortete Fragen pro Modul
el: Ερωτήσεις που απαντήθηκαν ανά ενότητα
es: Preguntas respondidas por módulo
et: header_vastatud_küsimused
fi: Riskinarvioinnin eteneminen
fr: Questions ayant reçu une réponse par module
hr: Odgovorena pitanja po modulu
hu: Modulonként megválaszolt kérdések
is: Hve mörgum spurningum var svarað í hverjum flokki
it: Domande e risposte tramite il modulo
lt: Modulyje atsakyti klausimai
lv: Atbildētie jautājumi katrā modulī
mt: Mistoqsijiet imwieġba għal kull modulu
nl_be: Vragen beantwoord per module
no: Spørsmål besvart per modul
pl: nagłówek_odpowiedzi_na_pytania
pt: Perguntas respondidas por módulo
ro: Întrebările răspunse pe modul
sk: Zodpovedané otázky v jednotlivých moduloch
sl: Odgovorjena vprašanja na modul
sv: Besvarade frågor per modul

source: header_register
bg: Регистрация
ca: Registrar-se
cs: Registrovat
de: Registrieren
el: Εγγραφή
es: Registrarse
et: header_registreeri
fi: Rekisteröidy käyttäjäksi
fr: Inscription
hr: Registracija
hu: Regisztrál
is: Stofna aðgang
it: Registrazione
lt: Registruotis
lv: Reģistrēšanās
mt: Irreġistra
nl_be: Registreren
no: Registrer
pl: nagłówek_rejestracja
pt: Registe-se
ro: Înregistrați-vă
sk: Zaregistruj sa
sl: Registriraj se
sv: Registrera

source: header_reporting
bg: Докладване
ca: Informes
cs: Zpráva o vyhledání a zhodnocení rizik
de: Berichterstellung
el: Σύνταξη έκθεσης
es: Informes
et: header_aruandlus
fi: Raportointi
fr: Rapport
hr: Izvješćivanje
hu: Jelentés
is: Skýrsla
it: Report
lt: Ataskaitų ruošimas
lv: Pārskatu veidošana
mt: Rappurtar
nl_be: Rapportering
no: Rapportering
pl: nagłówek_raportowanie
pt: Relatório
ro: Raportare
sk: Oznamovanie
sl: Poročanje
sv: Rapportering

source: header_resources
bg: Pесурси
ca: Recursos
cs: Zdroje
de: Weitere Informationen und Anhänge
el: Πηγές Πληροφόρησης
es: Recursos
et: header_ressursid
fi: Lisätietoa
fr: Ressources
hr: Propisi i dodatne informacije
hu: Források
is: Viðbótarupplýsingar
it: Risorse
lt: Ištekliai
lv: Resursi
mt: Riżorsi
nl_be: Middelen
no: Ressurser
pl: nagłówek_zasoby
pt: Recursos
ro: Resurse
sk: Zdroje
sl: Viri
sv: header_resurser

source: header_risk_aware
bg: Знаете ли за всички рискове?
ca: És conscient de tots els riscos?
cs: Jste si vědom/a všech rizik?
de: Sind Sie sich aller Gefährdungen bewusst?
el: Γνωρίζετε όλους τους κινδύνους;
es: ¿Es consciente de todos los riesgos?
et: header_riskiteadlik
fi: Oletko tietoinen kaikista riskeistä?
fr: Êtes-vous conscient de tous les risques?
hr: Jeste li svjesni svih rizika?
hu: Tudatában van az összes kockázatnak?
is: Þekkir þú allar áhætturnar?
it: Sei consapevole dei rischi presenti nella tua azienda?
lt: Ar žinote visas rizikas?
lv: Vai esat informēts par visiem riskiem?
mt: Inti taf bir-riskji kollha?
nl_be: Bent u op de hoogte van alle risico's?
no: Er du klar over alle risikoene?
pl: nagłówek_świadomość_ryzyka
pt: Conhece todos os riscos?
ro: Ești conștient de toate riscurile?
sk: Viete o všetkých rizikách?
sl: Ali se zavedate vseh tveganj?
sv: Är du medveten om alla risker?

source: header_risk_effect
bg: Какво е нивото на сериозност на нараняването ?
ca: Fins a quin punt és greu aquest dany?
cs: Jaká je odhadovaná závažnost následku?
de: Welchen Schweregrad hat der Schaden?
el: Ποια είναι η σοβαρότητα των επιπτώσεων?
es: ¿Cuál es la gravedad del daño?
et: header_riski_mõju
fi: Minkälainen on vahingon vakavuus?
fr: Quel est le niveau de gravité des dommages ?
hr: Kolika je ozbiljnost štete?
hu: Mennyire súlyos a potenciális kockázat?
is: Hversu alvarlegt er vandamálið?
it: Cosa è la gravità del danno?
lt: Koks yra žalos sunkumas?
lv: Kāda ir kaitējuma bīstamības pakāpe?
mt: X'inhi s-severità tad-dannu?
nl_be: Wat is de ernst van de schade?
no: Hva er alvorlighetsgraden av skaden?
pl: nagłówek_skutek_ryzyka
pt: Qual é a gravidade do dano?
ro: Care este gravitatea daunelor?
sk: Aká je závažnosť tejto škody?
sl: Resnost
sv: Vad för slags allvarighetsgrad har skadan?
