Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: You can now answer a few questions to prove that you master this topic and earn your certificate.
bg: Сега можете да отговорите на няколко въпроса, за да докажете, че сте овладели тази тема и да заслужите сертификата си.
ca: Ara podeu respondre unes preguntes per demostrar que domineu el contingut i aconseguir el vostre certificat.
cs: Nyní můžete odpovědět na několik otázek, abyste prokázali, že toto téma ovládáte, a získat certifikát.
el: Μπορείτε τώρα να απαντήσετε σε μια σειρά ερωτήσεων για να αποδείξετε ότι γνωρίζετε επαρκώς το θέμα και να παραλάβετε το πιστοποιητικό σας.
es: Ahora puede responder unas preguntas para demostrar que domina el contenido y conseguir su certificado.
et: Nüüd saate vastata mõnele küsimusele, et tõestada, et valdate seda teemat ja teenite oma sertifikaadi.
fi: Vastaa seuraavaksi muutamaan koulutusmateriaalia koskevaan kysymykseen. Vastattuasi kysymyksiin saat todistuksen suorituksestasi!
fr: Vous pouvez maintenant répondre à quelques questions pour vérifier que vous maîtrisez ce sujet et obtenir votre attestation.
hr: Sada možete odgovoriti na nekoliko pitanja kako biste dokazali da vladate ovom temom i zaradili svoju potvrdu.
it: Ora puoi rispondere alle domande per verificare la tua comprensione dell’argomento e ricevere l’attestato.
lt: Dabar galite atsakyti į kelis klausimus ir įrodyti, kad žinote šią temą ir gauti sertifikatą.
lv: Tagad Jūs varat atbildēt uz dažiem jautājumiem, lai pierādītu, ka esat apguvis tēmu un lai iegūtu apliecinājumu (sertifikātu).
mt: Issa tista’ twieġeb ftit mistoqsijiet biex turi li fhimt dan is-suġġett u tirċievi ċ-ċertifikat tiegħek.
nl_be: U kan nu een paar vragen beantwoorden om te bewijzen dat u dit onderwerp beheerst en uw certificaat verdient.
no: Du kan nå svare på noen spørsmål for å bevise at du behersker dette emnet og tjene sertifikatet ditt.
pl: Teraz możesz odpowiedzieć na kilka pytań, aby udowodnić, że opanowałeś ten temat i zdobyć swój certyfikat.
pt: Pode agora responder a algumas perguntas para provar que domina estes conteúdos e obter o seu certificado.
ro: Acum puteți răspunde la câteva întrebări pentru a demonstra că stăpâniți acest subiect și pentru a obține certificatul dvs.
sk: Teraz môžete odpovedať na niekoľko otázok, aby ste dokázali, že túto tému ovládate a zaslúžite si certifikát.
sl: Zdaj lahko odgovorite na nekaj vprašanj, da dokažete, da obvladate to temo in si prislužite certifikat
sv: Du kan nu svara på några frågor för att bevisa att du behärskar detta ämne och tjäna ditt certifikat.

source: You can use content from the standard library as provided by OSHA in your own surveys. Just select the module or risk you want to use in the list below and it will be copied to your survey.
bg: Можете да използвате информация от стандартната библиотека, предоставена от OSHA, за вашите проучвания. Изберете модула или риска, който желаете за използвате, от списъка по-долу и той ще бъде копиран във вашето проучване.
ca: Podeu utilitzar contingut de la biblioteca estàndard proporcionada per l'OSHA en els vostres propis estudis. Simplement, seleccioneu el mòdul o el risc que voleu fer servir a la llista de sota i es copiarà al vostre estudi.
cs: Ve vlastní analýze můžete použít obsah ze standardní knihovny, kterou poskytuje OSHA. Stačí si ze seznamu vybrat modul nebo riziko, které chcete použít, a ony se zkopírují se do vaší analýzy.
de: Sie können Inhalte aus der Bibliothek in Ihren eigenen Tools verwenden. Wählen Sie dazu einfach die gewünschten Module oder Gefährdungen aus, damit diese in Ihr Tool kopiert werden.
el: Μπορείτε να χρησιμοποιήσετε στις μελέτες σας έτοιμο περιεχόμενο από την τυποποιημένη βιβλιοθήκη του EU-OSHA. Απλώς επιλέξτε τη θεματική ενότητα κινδύνων (module) ή τον επιμέρους κίνδυνο που θέλετε να χρησιμοποιήσετε από τον παρακάτω κατάλογο και το στοιχείο αυτό θα αντιγραφεί στη μελέτη σας.
es: Puede utilizar contenido de la biblioteca estándar proporcionado por la OSHA en sus propias encuestas. Simplemente seleccione el módulo o riesgo que quiere utilizar en la siguiente lista y se copiará en su encuesta.
et: Saate oma uurimustöös kasutada OSHA poolt pakutava standardteeki sisu. Valige lihtsalt allolevast loendist moodul või risk, mida soovite kasutada, ja see kopeeritakse teie uuringusse.
fi: Voit käyttää OSHAn tuottamaa vakiokirjaston sisältöä omissa riskinarviointipohjissa. Valitse alla olevasta luettelosta moduuli tai riski, jota haluat käyttää, niin se kopioituu riskinarviointipohjaan.
fr: Vous pouvez utiliser des contenus de la bibliothèque classique fournie par l’OSHA dans vos propres applications.» Il vous suffit de sélectionner le module ou le risque que vous voulez utiliser dans la liste ci-dessous et il sera copié dans votre application.
hr: Možete koristiti sadržaj iz uobičajene biblioteke koju je omogućila OSHA u vašim vlastitim upitnicima. Na popisu ispod samo odaberite modul ili rizik koji želite koristiti i on će se iskopirati u vaš upitnik.
hu: A kockázatértékeléséhez használhat az OHSA által biztosított tartalmakat a standard könyvtárból. Csak válassza ki a modult vagy kockázatot, amit használni akar a lenti listából és az a kockázatértékelésébe lesz másolva.
is: Þú getur notað efni frá staðlaða safninu eins og það kemur upp í OSHA í þínum eigin könnunum. Veldu flokk eða áhættuna sem þú vilt nota í listann hér að neðan og hún verður afrituð yfir í þína könnun.
it: È possibile utilizzare il contenuto della biblioteca standard nei propri sondaggi, come stabilito da OSHA. Sarà sufficiente selezionare dal seguente elenco il modulo o il rischio che si desidera utilizzare ed esso sarà copiato nel sondaggio.
lt: Galite naudotis bibliotekos medžiaga, kurią pateikė EU-OSHA. Toliau pateiktame sąraše tiesiog pasirinkite norimą modulį arba riziką ir ji bus nukopijuota.
lv: Jūs varat izmantot saturu no standarta bibliotēkas, ko nodrošinājusi DDVA jūsu apsekojumos. Vienkārši no zemāk esošā saraksta atlasiet moduli vai risku, kuru vēlaties izmantot, un to iekopēs jūsu apsekojumā.
mt: Tista' tuża l-kontenut mil-librerija standard kif ipprovdut mill-OSHA fl-istħarriġ tiegħek stess. Kull ma għandek tagħmel hu li tagħżel il-modulu jew ir-riskju li trid tuża mil-lista ta' hawn taħt u dan sejjer jiġi kkupjat fl-istħarriġ tiegħek.
nl_be: U kunt voor uw eigen enquêtes gebruik maken van materiaal van de standaardbibliotheek zoals aangeboden door OSHA. Selecteer uit de hierna volgende lijst de modules of risico's die u wilt gebruiken. Zij worden vervolgens naar uw enquête gekopieerd.
no: Du kan bruke innhold fra standardbiblioteket som OSHA har gitt i dine egne undersøkelser. Bare velg modulen eller risikoen du vil bruke i listen nedenfor og den vil bli kopiert til undersøkelsen din.
pl: Możesz używać zawartości z biblioteki standardowej dostarczanej przez OSHA w swoich własnych badaniach. Wystarczy, że wybierzesz moduł lub ryzyko, które chcesz wykorzystać z listy poniżej, a zostanie ono skopiowane do twojego badania.
pt: Pode utilizar nas suas próprias pesquisas conteúdos da biblioteca padrão fornecidos pela EU-OSHA. Basta selecionar na lista infra o módulo ou o risco que deseja utilizar e este será copiado para a sua pesquisa.
ro: Puteți utiliza conținutul din biblioteca standard furnizată de OSHA în propriile dvs. sondaje. Trebuie doar să selectați modulul sau riscul pe care doriți să îl utilizați din lista de mai jos și acesta va fi copiat în sondajul dvs.
sk: Vo svojich vlastných prieskumoch môžete použiť obsah zo štandardnej knižnice, ktorý poskytuje agentúra OSHA. Stačí, ak si zo zoznamu uvedeného ďalej vyberiete modul alebo riziko, ktoré chcete použiť, a skopíruje sa do vášho prieskumu.
sl: V svojih raziskavah lahko uporabljate vsebine iz standardne knjižnice, ki jo zagotavlja agencija EU-OSHA. S spodnjega seznama preprosto izberite modul ali tveganje, ki ga želite uporabiti, in izbrana vsebina se bo kopirala v vašo raziskavo.
sv: Du kan använda innehåll från standardbiblioteket som tillhandahålls av OSHA i dina egna undersökningar. Välj bara den modul eller risk du vill använda i listan nedan och den kommer att kopieras till din undersökning.

source: You do not need any kind of specific preparation to start using the tool, however you should take some time to think about who is going to carry out the risk assessment, how workers are going to be involved in the process, etc.
bg: Основната структура на онлайн интерактивната оценка на риска се състои от: - профилиращи въпроси (въпроси, определящи профила на фирмата) - модули и потенциални подмодули - рискове (положителни твърдения) Профилиращите въпроси се използват, за да се определи дали определени модули се отнасят към крайния потребител въобще (НЕ ЗАДЪЛЖИТЕЛНИ), или дали те трябва да се повтарят даден брой пъти (ПОВТАРЯЩИ СЕ). Такива въпроси се задават ПРЕДИ започване на определянето и оценяването на риска. Ако крайният потребител не потвърди, че даден незадължителен профилиращ въпрос е от значение (чрез поставяне на отметка в кутийка), тогава съответният модул ще бъде пропуснат изцяло. Ако крайният потребител въведе повече от една опция за повтарящ се профилиращ въпрос, тогава съответният модул ще бъде повторен посочения брой пъти.
ca: Per començar a utilitzar l’eina no es necessita cap tipus de preparació específica, però us haureu de prendre el temps necessari per decidir qui s’encarregarà de realitzar l’avaluació de riscos, com involucrar els treballadors en el procés, etc.
cs: Poskytnuté údaje nejsou předávány žádné třetí straně k dalšímu zpracování.
de: Sie benötigen keine spezielle Vorbereitung, um ein OiRA Tool nutzen zu können. Allerdings sollten Sie etwas aufwenden um zu klären, wer die Gefährdungsbeurteilung durchführen wird, wie Mitarbeiter in den Prozess eingebunden werden, usw.
el: Δεν χρειάζεστε καμία ειδική προετοιμασία για να αρχίσετε να χρησιμοποιείτε το εργαλείο, ωστόσο πρέπει να αφιερώσετε λίγο χρόνο για ορισμένα βασικά θέματα, για παράδειγμα να σκεφθείτε ποιος είναι αρμόδιος να εκπονήσει ή σε ποιόν θα αναθέσετε να εκπονήσει την μελέτη Εκτίμησης Κινδύνου, πόσοι εργαζόμενοι θα συμμετάσχουν στη διαδικασία κ.λπ.
es: Para comenzar a utilizar la herramienta, no necesita ningún tipo de preparación específica pero tómese su tiempo para pensar quién va a realizar la evaluación de riesgos, de qué manera van a estar implicados sus trabajadores en el proceso, etc.
et: Teil ei ole vaja tööriista kasutamiseks teha ühtegi konkreetset ettevalmistust, kuid peaksite mõtlema, kes hakkab riskianalüüsi läbi viima, kuidas töötajad protsessi kaasatakse jne.
fi: OiRA-sovelluksen käyttöönotto ei edellytä mitään tiettyjä valmisteluja. Sinun kuitenkin kannattaa etukäteen suunnitella riskien arvioinnin toteutus työpaikalla, jossa huomioit esimerkiksi kuka tekee itse riskinarvioinnin ja milloin se toteutetaan, ketkä siihen osallistuvat ja miten työntekijät otetaan mukaan prosessiin.
fr: Vous n’avez besoin d’aucune préparation spécifique pour commencer à utiliser l’outil. Toutefois, vous devriez prendre le temps de vous organiser pour déterminer qui va réaliser l’évaluation du risque, comment les travailleurs seront associés à la procédure, etc.
hr: Nikakva posebna priprema nije vam potrebna za početak uporabe alata, međutim, trebat će vam izvjesno vrijeme kako biste razmislili tko će provoditi procjenu rizika, koliko će radnici biti uključeni u proces itd.
hu: Nincs szükség semmiféle külön felkészülésre az eszköz használatának elkezdése előtt, de azt végig kell gondolni, hogy ki végzi el a kockázatértékelést, hogyan vonják be a munkavállalókat a folyamatba stb.
is: Þú þarft engan sérstakan undirbúning til að nota OiRA verkfærið. Hins vegar er gott að fara yfir starfsemina í huganum og tilnefna umsjónarmann með framkvæmdinni. Mikilvægt er að hafa samstarf við starfsfólkið og upplýsa það um niðurstöður matsins, þar með talda aðgerðaáætlunina.
lt: Jums nereikia jokio specialaus pasiruošimo, kad galėtumėte pradėti naudotis priemone. Tačiau apsvarstykite, kas atliks rizikos vertinimą, kaip darbuotojai dalyvaus šiame procese ir pan.
lv: Lai sāktu darbu ar OiRA, nav nepieciešama īpašas priekšzināšanas vai sagatavošanās. Tomēr Jums ir jāizdomā, kas veiks riska novērtēšanu, kādā veidā darbinieki būs iesaistīti šajā procesā utt.
mt: M'għandekx bżonn xi tip ta' tħejjija speċifika biex tibda tuża l-għodda. Madankollu għandek tieħu ftit ħin biex taħseb dwar min se jwettaq il-valutazzjoni tar-riskji, kif il-ħaddiema se jkunu involuti fil-proċess, eċċ.
nl_be: Het gebruik van de tool vergt geen enkele speciale voorbereiding. U dient er evenwel over na te denken wie de risicoanalyse gaat uitvoeren, hoe uw werknemers bij het proces betrokken zullen worden, enz.
no: Du trenger ikke noe spesiell forberedelse for å begynne å bruke verktøyet, men du bør ta deg tid til å tenke på hvem som skal gjennomføre risikovurderingen, hvordan arbeidstakerne skal være involvert i prosessen, osv.
pl: Nie musisz mieć żadnego specjalnego przygotowania, aby zacząć korzystać z narzędzia, jednak powinieneś poświęcić trochę czasu na przemyślenie, kto ma przeprowadzić ocenę ryzyka, jak pracownicy będą zaangażowani w proces, itp.
pt: Não é necessário qualquer tipo de preparação para utilizar a ferramenta. No entanto, pense em quem vai realizar a avaliação de riscos, de que forma os trabalhadores vão ser envolvidos na avaliação, etc..
ro: Nu aveți nevoie de niciun fel de pregătire specială pentru a începe să utilizați instrumentul, totuși ar trebui să alocați un timp pentru a vă gândi cine va efectua evaluarea riscului, cum vor fi implicați lucrătorii în proces, etc.
sk: Na začatie používania nástroja nepotrebujete žiadnu osobitnú prípravu, mali by ste si ale nájsť čas a premyslieť si, kto vykoná hodnotenie rizík, ako zapojíte do tohto procesu pracovníkov atď.
sl: Za uporabo orodja ne potrebujete nobenih posebnih priprav, vendar pa si je dobro vzeti nekaj časa za razmislek o tem, kdo bo opravil oceno tveganja, kako v proces vključiti delavce ipd.
sv: Du behöver inte någon specifik förberedelse för att börja använda verktyget, men du bör ägna en stund åt att tänka över vem som ska utföra riskbedömningen, hur arbetstagare ska vara involverade i processen, etc.

source: You don't have edit rights for this risk assessment, but you can download this risk assessment in various forms in the ${download_section}.
cs: Nemáte editační práva pro toto hodnocení rizik, ale můžete si toto hodnocení rizik stáhnout v různých formách v sekci ${download_section}.
et: Teil pole selle riskihindamise redigeerimisõigusi, kuid saate selle riskihindamise alla laadida erinevates vormides ${download_section}-s.
fi: Sinulla ei ole oikeuksia tämän riskinarvioinnin muokkaamiseen. Voit kuitenkin ladata riskinarviointiraportin eri tiedostomuodoissa ${download_section} -osiosta.
it: Non hai le autorizzazioni necessarie per modificare questa valutazione del rischio, ma puoi scaricarla in vari formati nell’area di ${download_section}.
nl_be: U hebt geen wijzigingsrechten voor deze risicoanalyse, maar u kunt deze downloaden in de ${download_section}.
no: Du har ikke redigeringsrettigheter for denne risikovurderingen, men du kan laste ned denne risikovurderingen i forskjellige former i ${download_section}.
pl: Nie masz praw do edycji tej oceny ryzyka, ale możesz pobrać tę ocenę ryzyka w różnych formach w sekcji ${download_section}.
ro: Nu aveți drepturi de editare pentru această evaluare a riscului, dar puteți descărca această evaluare a riscului în diverse forme în secțiunea ${download_section}.
sk: Nemáte práva na úpravu tohto hodnotenia rizika, ale môžete si ho stiahnuť v rôznych formách v časti ${download_section}.
sv: Du har inte redigeringsrättigheter för denna riskbedömning, men du kan ladda ner denna riskbedömning i olika former i ${download_section}.

source: You have to make sure to be in possession of a printed, accurate and up-dated risk assessment (at any time).
bg: Уверете се, че разполагате с разпечатана, точна и актуализирана оценка за риска (по всяко време).
ca: Assegureu-vos de disposar en tot moment de la darrera versió de l’avaluació de riscos actualitzada i impresa.
de: Sie sollten jederzeit eine aktuelle und zutreffende Version Ihrer Gefährdungsbeurteilung zur Hand haben, die Sie bei Bedarf ausdrucken können.
el: Σε κάθε περίπτωση, πρέπει να βεβαιωθείτε ότι έχετε ανά πάσα στιγμή στη διάθεσή σας μιαν τυπωμένη, αξιόπιστη, ολοκληρωμένη ως προς το περιεχόμενό της και επικαιροποιημένη μελέτη Εκτίμησης Κινδύνου (νομική απαίτηση).
es: Asegúrese de que dispone en todo momento de una evaluación impresa, precisa y actualizada.
et: Peate veenduma, et omate alati trükitud, täpset ja ajakohastatud riskihinnangut.
fi: Huolehdi, että sinulla on (aina) tulostettuna ja käytössä päivitetty ja ajantasainen riskien arviointi.
fr: <p>L’enregistrement vous permettra de vous connecter à tout moment, de sauvegarder votre évaluation en cours et d’éditer vos rapports et plans d’action.</p><p>Vous pouvez également passer cette étape, commencer votre évaluation par une session de test et vous enregistrer plus tard.</p><p><em>Attention ! Si vous quittez votre session de test sans vous enregistrer, votre travail sera perdu.</em></p>
hr: Pobrinite se da (u svakom trenutku) posjedujete ispisanu, točnu i ažuriranu procjenu rizika.
hu: Biztosítsa, hogy (mindig) kéznél legyen a kockázatértékelés kinyomtatott, pontos és frissített változta.
is: &nbsp;
it: È necessario essere (sempre) in possesso di una valutazione del rischio stampata, accurata ed aggiornata.
lt: Įsitikinkite, kad turite atspausdintą, tikslų ir atnaujintą rizikos vertinimą.
lv: Normatīvie akti nosaka, ka Jums obligāti jābūt aktuālam darba vides riska novērtējumam.
mt: Trid tkun żgur li jkollok f'idek valutazzjoni tar-riskji pprintjata, preċiża u aġġornata (fi kwlaunkwe ħin).
nl_be: Zorg ervoor dat u (op elk moment) over een gedrukte, nauwkeurige en bijgewerkte risicoanalyse beschikt.
no: Du må sørge for å ha en trykt, nøyaktig og oppdatert risikovurdering (til enhver tid).
pl: Musisz upewnić się, że masz wydrukowaną, dokładną i aktualizowaną ocenę ryzyka (w każdym momencie).
pt: Assegure-se sempre de que dispõe de uma versão impressa, atualizada.
ro: Trebuie să vă asigurați că aveți în posesie o evaluare a riscului imprimată, exactă și actualizată (în orice moment).
sk: Preto sa zamestnávateľ musí uistiť, že má vždy vytlačené presné a&nbsp;aktuálne hodnotenie rizík.
sl: Zagotoviti morate, da imate (kadar koli) pri roki natisnjeno, točno in posodobljeno oceno tveganja.
sv: Du måste se till att du har en utskriven, korrekt och uppdaterad riskbedömning (när som helst).

source: You need to specify a title for the organisation.
et: Peate määrama organisatsiooni pealkirja.
no: Du må angi en tittel for organisasjonen.
pl: Musisz podać nazwę organizacji.
ro: Trebuie să specificați un titlu pentru organizație.
sv: Du behöver ange en titel för organisationen.

source: You should start the training from the beginning
et: Koolituse peaksid alustama algusest.
no: Du bør starte opplæringen fra begynnelsen
pl: Powinieneś zacząć szkolenie od początku
ro: Ar trebui să începeți instruirea de la început
sv: Du bör börja utbildningen från början

source: You're done with the training slides!
bg: Приключихте с обучителните слайдове!
ca: Ha acabat la presentación de la formació!
cs: Máte hotové tréninkové snímky!
el: Ολοκληρώσατε με το εκπαιδευτικό υλικό!
es: ¡Ha acabado la presentación de la formación!
et: Te olete koolitus-slaididega lõpetanud!
fi: Olet nyt tutustunut koulutusmateriaaliin!
fr: Vous avez terminé avec les diapositives de formation !
hr: Završili ste sa slajdovima osposobljavanja!
it: Hai terminato le slides per la formazione!
lt: Baigėte mokymo skaidres!
lv: Jūs esat pabeidzis apmācības!
mt: I-islides tat-taħriġ lesti!
nl_be: U bent klaar met de slides van de training!
no: Du er ferdig med opplæringsslidene!
pl: Zakończyłeś slajdy szkoleniowe!
pt: Terminaram os slides com o conteúdo da formação!
ro: Ați terminat cu slide-urile de instruire!
sk: So snímkami zo školenia ste skončili!
sl: Končali ste z diapozitivi
sv: Du är klar med utbildningsbilderna!

source: Your email address has been updated.
bg: Вашият имейл адрес беше актуализиран.
ca: S'ha actualitzat l'adreça electrònica.
cs: Vaše e-mailová adresa byla aktualizována.
de: Ihre E-Mail-Adresse wurde aktualisiert.
el: Η διεύθυνση email σας έχει αλλάξει.
es: Su dirección de correo electrónico se ha actualizado.
et: Teie e-posti aadress on uuendatud.
fi: Sähköpostiosoitteesi on päivitetty.
fr: Votre adresse email a été actualisée.
hr: Adresa vaše e-pošte je ažurirana.
hu: Az e-mailcím frissítve lett.
is: Tölvupóstfang þitt hefur verið uppfært
it: L'indirizzo e-mail è stato aggiornato.
lt: Jūsų el. pašto adresas buvo atnaujintas.
lv: Jūsu e-pasta adrese ir atjaunināta.
mt: L-indirizz elettroniku ġie aġġornat.
nl_be: Uw e-mailadres werd bijgewerkt.
no: E-postadressen din er oppdatert.
pl: Twój adres e-mail został zaktualizowany.
pt: O endereço de e-mail foi atualizado.
ro: Adresa dvs. de e-mail a fost actualizată.
sk: Vaša e-mailová adresa bola aktualizovaná.
sl: Vaš e-poštni naslov je bil posodobljen.
sv: Din e-postadress har uppdaterats.

source: Your password for confirmation
bg: Вашата парола за потвърждение
ca: Contrasenya de confirmació
cs: Vaše heslo pro potvrzení
de: Ihr Passwort zur Bestätigung
el: Ο κωδικός πρόσβασής σας για επιβεβαίωση
es: Contraseña de confirmación
et: Teie kinnitusparool
fi: Salasanasi vahvistusta varten
fr: Votre mot de passe à confirmer
hr: Vaša lozinka za potvrdu
hu: Jelszó megerősítése
is: Vinsamlegast staðfestið með lykilorðinu
it: Inserire la password per la conferma
lt: Patvirtinimui reikalingas jūsų slaptažodis
lv: Parole apstiprināšanai
mt: Il-password tiegħek għall-konferma
nl_be: Uw wachtwoord ter bevestiging
no: Passordet ditt til bekreftelse
pl: Twoje hasło do potwierdzenia
pt: A sua palavra-passe para confirmação
ro: Parola dvs. pentru confirmare
sk: Vaše heslo na potvrdenie
sl: Vaše geslo za potrditev
sv: Ditt lösenord för bekräftelse

source: Your password was successfully changed.
bg: Вашата парола беше променена успешно.
ca: La contrasenya s'ha modificat correctament.
cs: Vaše heslo bylo úspěšně změněno.
de: Ihr Passwort wurde erfolgreich geändert.
el: Η αλλαγή του κωδικού πρόσβασής σας ολοκληρώθηκε με επιτυχία.
es: Su contraseña se ha cambiado correctamente.
et: Teie parool on edukalt muudetud.
fi: Salasanasi on muutettu.
fr: Votre mot de passe a été changé avec succès.
hr: Vaša lozinka je uspješno promijenjena.
hu: A jelszó megváltoztatása megtörtént.
is: Lykilorðinu hefur verið breytt.
it: La password è stata modificata con successo.
lt: Jūsų slaptažodis sėkmingai pakeistas.
lv: Jūsu parole ir veiksmīgi mainīta.
mt: Il-password tiegħek inbidlet.
nl_be: Uw wachtwoord werd gewijzigd.
no: Passordet ditt ble endret.
pl: Twoje hasło zostało pomyślnie zmienione.
pt: A palavra-passe foi alterada corretamente.
ro: Parola dvs. a fost schimbată cu succes.
sk: Vaše heslo bolo úspešne zmenené.
sl: Vaše geslo je bilo uspešno spremenjeno.
sv: Ditt lösenord har ändrats framgångsrikt.
