Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: actionplan_measure_budget_tooltip
bg: Макар и да има някои мерки, които не са свързани с разходи, повечето са. Мерките следва, следователно, да бъдат заложени в бюджета; включете ги в годишния бюджет, ако е необходимо.
ca: Tot i que hi ha mesures que no comporten despeses, no són majoria. Per tant, es necessari pressupostar les mesures i, si cal, incloure-les al pressupost anual.
cs: Náklady, které bude třeba vynaložit na realizaci opatření.
de: Obwohl einzelne Maßnahmen ohne Kostenaufwand durchzuführen sind, kosten die meisten doch Geld. Daher sollte ein Budget für die Maßnahmen eingerichtet werden. Wenn erforderlich, sollten sie in das Jahresbudget mit einbezogen werden.
el: Παρότι η εφαρμογή ορισμένων μέτρων δεν έχει κόστος, τα περισσότερα μέτρα συνήθως συνεπάγονται κόστος. Για αυτό το λόγο πρέπει να υπάρχει διαθέσιμος προϋπολογισμός ή πρόβλεψη ώστε να συμπεριληφθούν οι σχετικές δαπάνες στον ετήσιο προϋπολογισμό, εάν αυτό είναι απαραίτητο.
es: Aunque algunas medidas no cuestan dinero, la mayoría sí. Por tanto, se debe elaborar un presupuesto de las medidas e incluirlas en el presupuesto anual si es necesario.
fi: Toimenpiteiden toteutuksesta saattaa syntyä kustannuksia, joihin tulee varautua. Arvioi toimenpiteestä syntyvät kustannukset sekä lisää ne myös vuosibudjetiin.
fr: Bien que la plupart des mesures ne coûtent pas d’argent, certaines peuvent nécessiter un budget. Ces mesures devront par conséquent être budgétées et incluses dans les négociations du budget annuel si nécessaire.
hr: Iako neke mjere ne koštaju ništa, mnoge koštaju. Zbog toga za mjere treba proračun; ako je potrebno, uključite ih u godišnji proračun.
hu: Előfordul, hogy egyes intézkedések nem kerülnek pénzbe, de a legtöbb igen. Ezért az intézkedésekhez költségvetést kell rendelni, és bele kell ezeket venni az éves költségvetés összeállításába, ha szükséges.
is: Enda þótt sumar úrbótaaðgerðir kosti ekki fjármuni þá á það samt við um þær flestar. Þess vegna þarf að gera ráð fyrir þeim í fjárhagsáætlunum, taka þær inn í undirbúning á fjárveitingu ársins ef þörf er á.
it: Inserire il budget di riferimento che si prevede di utilizzare per l’attuazione di questa determinata misura.
lt: Kai kurios priemonės nekainuoja nė cento, tačiau daugelis kainuoja. Dėl to jas reikia finansuoti. Jas reikia įtraukti į metinį biudžetą (jei reikia).
lv: Lai gan daži pasākumi riska novēršanai ir bezmaksas, lielākā daļa tomēr rada izmaksas. Tādēļ tiem jāatvēl vieta budžetā. Ja nepieciešams, iekļaujiet šos pasākumus ikgadējā uzņēmuma budžetā.
mt: Għalkemm xi miżuri ma jiswewx flus, il-biċċa l-kbira jiswew. Għaldaqstant, dawn il-miżuri għandu jkollhom baġit; inkludihom fil-baġit annwali jekk hemm bżonn.
nl_be: Hoewel sommige maatregelen gratis zijn, zijn de meeste dat niet. De maatregelen moeten daarom gefinancierd worden; integreer ze in de jaarlijkse budgetronde, indien nodig.
no: Selv om noen tiltak ikke koster penger, gjør de fleste det. Tiltakene bør derfor budsjetteres; inkluder dem i den årlige budsjettrunden om nødvendig.
pt: Apesar de algumas medidas serem gratuitas, a maioria não. As medidas devem então ter um orçamento; se necessário, inclua as mesmas no exercício orçamental anual.
ro: Deși unele măsuri nu costă bani, majoritatea o fac. Prin urmare, măsurile ar trebui bugetate; includeți-le în runda de buget anual, dacă este necesar.
sk: Aj keď niektoré opatrenia sú bezplatné, za väčšinu musíte zaplatiť. Preto je potrebné rátať s opatreniami v rozpočte a ak je to nevyhnutné, zaradiť ich do ročného rozpočtu.
sl: Čeprav nekateri ukrepi nič ne stanejo, jih večina stane. Zato je treba imeti zanje zagotovljena sredstva; po potrebi jih vključite v letni proračun.
sv: Även fast inte alla åtgärder kostar pengar, gör de flesta det. Åtgärderna bör därför budgeteras, inkludera dem i den årliga budgeten om nödvändigt.

source: actionplan_measure_responsible_tooltip
bg: Назначете някой във Вашата фирма, който да поеме отговорността за изпълнението на тази мярка. Това лице ще има правомощието да предприеме стъпките, описани в плана и/или отговорността да се погрижи те да бъдат изпълнени.
ca: Nomeni una persona de l'empresa que sigui responsable de la implementació d'aquesta mesura. Aquesta persona tindrà autoritat per realitzar els passos descrits al pla i/o la responsabilitat d'assegurar-se que es duguin a terme.
cs: Ustanovte odpovědnou osobu za realizaci opatření.
de: Bestimmen Sie eine Person in Ihrem Unternehmen zum Verantwortlichen für die Umsetzung dieser Maßnahme. Diese Person hat dann die Befugnis zur Durchführung der im Plan beschriebenen Schritte und/oder die Veantwortung für deren Durchführung.
el: Αναθέστε σε κάποιον στην επιχείρησή σας την ευθύνη για την εφαρμογή αυτού του μέτρου. Αυτό το άτομο θα είναι εξουσιοδοτημένο να προβαίνει στις ενέργειες/μέτρα που περιγράφονται στο Σχέδιο Δράσης ή/και θα έχει την ευθύνη να διασφαλίζει την εφαρμογή τους.
es: Designe a alguien de su empresa para que sea el responsable de la implantación de esta medida. Esta persona tendrá autoridad para llevar a cabo los pasos descritos en el plan y/o responsabilidad para garantizar que se realicen.
fi: Nimeä tälle toimenpiteelle vastuuhenkilö, joka on valtuutettu toimenpiteiden toteuttamiseen ja/tai varmistamaan, että ne tulevat tehdyksi.
fr: Nommez quelqu’un dans votre société, responsable de la mise en place de cette mesure. Cette personne aura l’autorité de prendre les mesures décrites dans le plan et/ou la responsabilité de garantir qu’elles sont effectuées.
hr: Odredite osobu u svojoj tvrtki koja će biti odgovorna za implementaciju ove mjere. Ta osoba bit će ovlaštena provoditi korake opisane u Planu i/ili dužnosti koje će osigurati njihovo izvršenje.
hu: Jelöljön ki valakit a vállalatnál, aki felelős ennek az intézkedésnek a bevezetéséért. Ez a személy jogosult megtenni a Tervben leírt lépéseket és/vagy felelős ezek végrehajtásáért.
is: Þú þarft að tilnefna einhvern aðila í fyrirtæki þínu sem ber ábyrgð á framkvæmd þessa atriðis. Þessi aðili þarf að hafa vald til að gera þær ráðstafanir sem lýst er í áætluninni og/eða starfs skyldu til að tryggja að þær séu framkvæmdar.
it: Indicare la persona che nella tua azienda deve provvedere all’ attuazione della misura obbligatoria adottata e dell’eventuale misura di miglioramento.
lt: Paskirkite ką nors iš savo kompanijos atsakingu už šios priemonės pritaikymą. Šis asmuo turėtų turėti teisę imtis plane aprašytų veiksmų ir (arba) užtikrinti, kad jie yra atliekami.
lv: Uzticiet kādam uzņēmuma darbiniekam atbildību par šī pasākuma ieviešanu. Šim darbiniekam būs pilnvaras veikt plānā minētās darbības un/vai pienākums gādāt par to izpildi.
mt: Aħtar persuna fil-kumpanija tiegħek biex tkun responsabbli mill-implimentazzjoni ta' din il-miżura. Din il-persuna jkollha l-awtorità tieħu l-passi deskritti fil-Pjan u/jew ir-responsabilità li jiġi żgurat li dawn il-passi jittieħdu.
nl_be: Stel iemand aan in uw bedrijf die verantwoordelijk is voor de implementatie van deze maatregel. Deze persoon is dan bevoegd om de stappen beschreven in het plan uit te voeren en/of de verantwoordelijkheid op te nemen om ervoor te zorgen dat de stappen worden uitgevoerd.
no: Utnevne noen i selskapet ditt som er ansvarlig for implementeringen av dette tiltaket. Denne personen vil ha myndighet til å ta de trinnene som er beskrevet i planen og/eller ansvaret for å sikre at de blir utført.
pt: Designe alguém na sua empresa como responsável pela implementação desta medida. Esta pessoa terá autoridade para tomar os passos descritos no Plano e/ou responsabilidade para assegurar que os mesmos são executados.
ro: Desemnați pe cineva din compania dvs. pentru a fi responsabil de implementarea acestei măsuri. Această persoană va avea autoritatea de a lua măsurile descrise în plan și/sau responsabilitatea de a se asigura că acestea sunt realizate.
sk: Vymenujte osobu vo vašej spoločnosti, ktorá bude niesť zodpovednosť za&nbsp;zavedenie tohto opatrenia. Táto osoba bude mať právomoc prijímať kroky opísané v pláne a/alebo zodpovednosť za zabezpečenie, že sa vykonávajú.
sl: Določite nekoga v vašem podjetju, ki bo odgovoren za izvajanje tega ukrepa. Ta oseba bo imela pooblastila za izvajanje korakov, opisanih v Načrtu ukrepov in/ali bo odgovorna za njihovo izvajanje.
sv: Utse någon i ditt företag som ansvarar för genomförandet av denna åtgärd. Denna person kommer att ha befogenhet att vidta de åtgärder som beskrivs i planen och/eller ansvaret för att se till att de genomförs.

source: actionplan_measure_tooltip
bg: Опишете: 1) какъв е общият Ви подход за елиминиране или (ако рискът е неизбежен) намаляване на риска; 2) конкретните действия, които се изискват, за да бъде следван подходът (за елиминиране или намаляване на риска)
ca: Descrigui: 1) el seu enfocament general pel que fa a l'eliminació o —si el risc no es pot evitar— la reducció del risc; 2) les accions concretes que es requereixen per implementar aquest enfocament (per eliminar o reduir el risc)
cs: Popište opatření pro odstranění nebo snížení rizika.
de: Beschreiben Sie: 1) Ihre allgemeine Vorgehensweise zur Vermeidung bzw. (wenn die Gefährdung sich nicht vermeiden lässt) Reduzierung der Gefährdung; 2) die einzelne(n) Aktion(en), die zur Umsetzung dieser Vorgehensweise erforderlich ist/sind (zur Vermeidung bzw. Reduzierung der Gefährdung)
el: Περιγράψτε: 1) ποια η γενική σας προσέγγιση για να εξαλείψετε τον κίνδυνο ή εάν αυτός είναι αναπόφευκτος, πώς να μειώσετε τον κίνδυνο, 2) την ειδική ενέργεια(-ες) που απαιτείται για να εφαρμόσετε αυτή την προσέγγιση (για να εξαλείψετε ή να μειώσετε τον κίνδυνο).
es: Describa: 1) ¿cuál es su enfoque general para eliminar o (si el riesgo es inevitable) reducir el riesgo?; 2) las acciones necesarias para implantar este enfoque (para eliminar o reducir el riesgo)
fi: Kuvaa: Henkilöstöön, tiloihin, laitteisiin tms. kohdentuva yleinen toimenpide riskin poistamiseksi tai sen pienentämiseksi (jos riski ei ole poistettavissa), muut toimenpiteet riskin poistamiseksi tai pienentämiseksi (esim. yrityksen prosessien kehittäminen, hankinnat).
fr: Décrire : 1) quelle est votre approche générale pour éliminer ou (si le risque ne peut être évité) pour réduire le risque ; 2) l’action / les actions spécifique(s) requise(s) pour mettre en place cette approche (pour éliminer ou réduire le risque).
hr: Opišite: 1) koji je vaš opći pristup za uklanjanje ili (ako rizik nije moguće ukloniti) smanjivanje rizika; 2) odgovarajuća(e) aktivnost(i) potrebna(e) za implementaciju ovog pristupa (za uklanjanje ili smanjivanje rizika); 3) razina stručnosti potrebna za implementaciju mjere, na primjer &ldquo;zdrav razum (nije potrebno ZNR znanje) &rdquo;, &ldquo;nije potrebna određena razina ZNR stručnosti, ali je potrebno minimalno ZNR znanje ili osposobljavanje i/ili ZNR smjernice&rdquo; ili&ldquo;OSH expert&rdquo;. Ovdje možete opisati i bilo koji drugi dodatni zahtjev (ako takav postoji).
hu: Adja meg: 1) mi az általános megközelítés a kockázat kiküszöbölésére vagy (ha a kockázat nem elkerülhető) csökkentésére; 2) a megoldás megvalósításához szükséges konkrét lépés(eke)t (a kockázat kiküszöbölése vagy csökkentése érdekében); 3) az intézkedés bevezetéséhez szükséges szakértelem szintjét, például "józan megfontolás" (nincs szükség OSH tudásra)", "nincs szükség speciális OSH szakértelemre, de minimális OSH tudás vagy képzés és/vagy az OSH útmutatók ismerete szükséges", vagy "OSH szakértő". Itt megadhat további kiegészítő követelményeket is (ha vannak).
is: Gefðu lýsingu á: 1) almennri aðferð við að fjarlægja hættuna eða draga úr henni; 2) sérstökum aðgerðum sem nauðsynlegar eru til að framkvæma nauðsynlegar aðgerði.
it: Descrivere qual è l’approccio generale utilizzato per eliminare o ridurre i rischi: le misure obbligatorie adottate e le eventuali misure di miglioramento.
lt: Nurodykite: 1) koks yra pagrindinis būdas pašalinti arba (jei neišvengiama) sumažinti riziką; 2) kokių konkrečių veiksmų reikia imtis, norint šį metodą (pašalinti arba sumažinti riziką) pritaikyti.
lv: Aprakstiet: 1) savu pasākumu, lai risku novērstu vai samazinātu (ja tas nav novēršams) – obligāts lauks; 2) specifiskās darbības, kas jāveic, lai īstenotu šo pieeju (lai samazinātu vai novērstu risku) – nav obligāts lauks.
mt: Iddeskrivi: 1) x'inhu l-approċċ ġenerali tiegħek biex telimina jew (jekk ir-riskju ma jistax jiġi evitat) tnaqqas ir-riskju; 2) l-azzjoni(jiet) speċifiku/speċifiċi meħtieġa biex jiġi implimentat dan l-approċċ (biex telimina jew tnaqqas ir-riskju).
nl_be: Omschrijf: 1) wat is uw algemene aanpak om het risico te verhelpen (als het risico niet kan worden voorkomen) of te verlagen; 2) de specifieke actie(s) die is (zijn) vereist om deze aanpak (het risico verhelpen of verlagen) te implementeren.
no: Beskriv: 1) hva er din generelle tilnærming for å eliminere eller (hvis risikoen ikke er unngåelig) redusere risikoen; 2) de spesifikke handlingene som kreves for å implementere denne tilnærmingen (for å eliminere eller redusere risikoen)
pt: Descreva: 1) qual é a sua abordagem geral para eliminar ou (se o risco for inevitável) reduzir o risco; 2) a(s) ação(ões) específica(s) necessária(s) para implementar esta abordagem (para eliminar ou reduzir o risco).
ro: Descrie: 1) care este abordarea ta generală pentru a elimina sau (dacă riscul nu este evitabil) a reduce riscul; 2) acțiunea (acțiunile) specifică necesară pentru a implementa această abordare (pentru a elimina sau reduce riscul)
sk: Opíšte: 1) aký je váš všeobecný prístup k odstráneniu alebo (ak sa riziku nedá vyhnúť) zníženiu rizika, 2) konkrétne kroky potrebné na zavedenie tohto prístupu (odstránenie alebo zmiernenie rizika)
sl: Opišite: 1) kakšen je vaš splošni pristop, da odpravite ali (če se tveganju ni mogoče izogniti) zmanjšate tveganje; 2) specifična dejanja, potrebna za izvajanje tega pristopa (da odpravite ali zmanjšate tveganje).
sv: Skriv ner i planen vilken åtgärd du kommer att utföra med anledning av risken. Att ta bort orsakerna (angripa källan) är att föredra: på så sätt kan risken inte längre uppstå. Skriv sedan ner vilka uppgifter som måste utföras för att risken ska tas bort, liksom den kunskap och erfarenhet som behövs för de arbetsuppgifter som skall utföras (plan för förebyggande och krav). I de flesta fall kommer den som är ansvarig för förberedelserna att bidra till genomförandet av planen: Dock måste han/hon vara kapabel till, eller haft relevant utbildning för att göra detta..

source: actionplan_requirements_tooltip
bg: Опишете: 3) експертното ниво, което е необходимо, за да бъде изпълнена мярката, например „здрав разум (не са необходими познания по БЗР)”, “не са нужни определени експертни познания по БЗР, но се изискват минимални познания или обучение по БЗР и/или консултация с ръководство по БЗР”, или “необходимо е експертно ниво по БЗР”. Тук можете да опишете и други допълнителни изисквания (ако има такива).
ca: Descrigui: 3) el nivell de competència necessari per implementar la mesura, per exemple, "sentit comú (no calen coneixements sobre seguretat i salut laborals)", "no calen competències específiques sobre seguretat i salut laborals, però sí coneixements bàsics sobre el tema o formació i/o consulta d'orientació sobre el tema" o "expert en seguretat i salut laborals". També pot descriure qualsevol altre requisit addicional aquí (si n'hi ha).
cs: Odborná způsobilost nebo potřebné znalosti a dovednosti.
de: Beschreiben Sie: 3) die erforderlichen Fachkenntnisse, um die Maßnahme umzusetzen, zum Beispiel „gesunder Menschenverstand (keine OSH-Kenntnisse erforderlich)“, „keine spezifischen OSH-Kenntnisse, jedoch ein Mindestmaß an OSH-Kenntnissen bzw. -Schulung und/oder Inanspruchnahme von OSH-Anleitung erforderlich“ oder „OSH-Fachkraft“. Wenn zutreffend, können Sie hier auch weitere zusätzliche Anforderungen beschreiben.
el: Περιγράψτε: 3) το επίπεδο τεχνογνωσίας που απαιτείται για να εφαρμοστεί το μέτρο, για παράδειγμα “κοινή λογική (δεν απαιτούνται γνώσεις AYE)”, “δεν απαιτείται συγκεκριμένη τεχνογνωσία AYE, ωστόσο χρειάζονται οι ελάχιστες γνώσεις ή κατάρτιση ΑΥΕ ή/και παροχή συμβουλών για την καθοδήγηση AYE” ή “ειδικός(-ή) σε AYE”. Μπορείτε επίσης να περιγράψετε εδώ οποιαδήποτε άλλη πρόσθετη απαίτηση (εάν υπάρχει).
es: Describa: 3) el nivel de experiencia necesario para implantar la medida, por ejemplo “sentido común (no se necesitan conocimientos de OSH)”, “no se requiere experiencia específica con OSH, pero se requiere un conocimiento sobre OSH mínimo o formación y/o consultoría sobre OSH”. Puede describir también aquí cualquier requisito adicional (si lo hay).
fi: Kuvaa: yrityksessä toimenpiteiden toteuttamiseksi tarvittava asiantuntemus ja/tai ulkopuolisen tuen tarve (esim. työsuojelulainsäädännön osaaminen, suojainten käytön ja huollon tuntemus, laitteen maahantuojan antama perehdytys, työterveyshuollon tuki).
fr: Décrire : 3) le niveau d’expérience nécessaire pour mettre en place la mesure, par exemple « compétence interne » ou « compétence externe. Vous pouvez également décrire ici toute autre exigence supplémentaire (le cas échéant).
hr: Opiši: 3) razinu ekspertize potrebnu za implementaciju mjere, npr. "zdrav razum (nije potrebno ZNR znanje)”, “nema posebne ZNR ekspertize, ali je potrebno minimalno ZNR znanje ili obuka i/ili korištenje ZNR smjernica” ili ZNR stručnjak”. Ovdje također možete opisati bilo koji dodatni zahtjev (ako postoji).
hu: Az intézkedés megvalósításához szükséges szakértelem leírása, például &bdquo;józan ész (nem szükséges munkahelyi egészségvédelmi és biztonsági tapasztalat)&rdquo;, &bdquo;konkrét munkahelyi egészségvédelmi és biztonsági tapasztalat nem szükséges, azonban annak ismerete vagy ahhoz kapcsolódó képzés és/vagy iránymutatással kapcsolatos tájékozottság szükséges, vagy &bdquo;munkahelyi egészségvédelmi és biztonsági szakértő&rdquo;. Bármely más további követelményt leírhat (amennyiben van ilyen).
is: Gefðu lýsingu á: 3) hvaða sérfræðiþekking er nauðsynleg til að framkvæma aðgerðina, til dæmis „heilbrigð skynsemi ,þ.e. ekki þörf á sérstakri sérfræðiþekkingu á öryggis- og heilbrigðismálum (ÖH)“, „engin þörf á sérfræðiþekkingu á ÖH en lágmarks þekking eða þjálfun varðandi ÖH og/eða samráð við viðurkenndan ÖH þjónustuaðila“ eða „ÖH sérfræðiþekking nauðsynleg“. ;Þú getur einnig lýst hér viðbótarkröfum, eftir því sem við á.
it: Descrivere quali sono le competenze / i requisiti necessari per l'attuazione delle misure.
lt: Nurodykite: 3) koks yra reikalingų žinių lygis, pavyzdžiui, „sveikas protas (DSS žinios nereikalingos)“, „specialios DSS patirties nereikia, tačiau minimalių DSS žinių arba mokymo ir (arba) konsultacijos apie DSS reikia“ arba „DSS ekspertas“. Čia taip pat galite nurodyti bet kokius kitus papildomus reikalavimus (jei yra).
lv: Aprakstiet: 3) pieredzes līmeni, kas nepieciešams šo pasākumu īstenotu, piemēram, "vispārīga izpratne (nav nepieciešamas zināšanas par darba aizsardzību)", "nav nepieciešamas specifiskas padziļinātas zināšanas par darba aizsardzību, bet jābūt minimālām zināšanām par darba aizsardzību” vai „mērījumu laboratorijai jābūt akreditētai". Šeit varat arī aprakstīt jebkādas papildu prasības (ja jums tādas ir).
mt: Iddeskrivi: 3) il-livell ta' kompetenza meħtieġ biex tiġi implimentata l-miżura, pereżempju “sens komun (mhux meħtieġ għarfien dwar l-OSH)”, “mhix meħtieġa kompetenza speċifika dwar l-OSH, iżda huma meħtieġa kompetenza jew taħriġ minimi dwar l-OSH u/jew konsultazzjoni tal-gwida tal-OSH”, jew “espert tal-OSH”. Hawnhekk tista' tiddeskrivi wkoll kwalunkwe rekwiżit addizzjonali (jekk applikabbli).
nl_be: Omschrijf: 3) het niveau van expertise dat is vereist om de maatregel te implementeren, bijvoorbeeld gezond verstand (geen kennis over veiligheid en gezondheid op het werk vereist), geen specifieke expertise over veiligheid en gezondheid op het werk, maar toch een minimum aan kennis over veiligheid en gezondheid op het werk of training en/of raadpleging van een begeleider gespecialiseerd in veiligheid en gezondheid op het werk vereist, of een expert in veiligheid en gezondheid op het werk. U kunt hier ook alle andere extra vereisten vermelden (indien die er zijn).
no: Beskriv nivået av ekspertise som kreves for å implementere tiltaket, for eksempel “sunn fornuft (ingen OSH-kunnskap kreves)”, “ingen spesifikk OSH-ekspertise, men minimum OSH-kunnskap eller opplæring og/eller konsultasjon av OSH-veiledning kreves”, eller “OSH-ekspert”. Du kan også beskrive her eventuelle andre tilleggskrav (hvis noen).
pt: Descreva: 3) o nível de competência necessário para implementar a medida, por exemplo "senso comum (sem conhecimento necessário da SST)", "nenhuma competência da SST específica, mas conhecimento mínimo da SST ou formação e/ou consulta necessárias em SST ", ou "competência SST". Também é possível descrever aqui qualquer outro requisito adicional (se existente).
ro: Descrie nivelul de expertiză necesar pentru a implementa măsura, de exemplu &ldquo;sens comun (nu este necesară cunoaștere OSH)&rdquo;, &ldquo;nu este necesară o expertiză OSH specifică, dar minimă de cunoștințe OSH sau instruire și/sau consultarea unor îndrumări OSH necesare&rdquo;, sau &ldquo;expert OSH&rdquo;. Poți descrie și aici orice altă cerință suplimentară (dacă există).
sk: Opíšte úroveň znalostí potrebných na zavedenie opatrenia, napr. „zdravý rozum (nie sú potrebné žiadne vedomosti o BOZP)“, „žiadne osobitné znalosti BOZP, ale vyžadujú sa minimálne vedomosti alebo vyškolenie o&nbsp;BOZP a/alebo poradenstvo pri usmernení o BOZP“, prípadne „odborník na BOZP“. Tu môžete uviesť aj akékoľvek ďalšie dodatočné požiadavky (ak existujú).
sl: Opišite: 3) raven strokovnosti, potrebna za izvajanje ukrepa, npr. "zdrava pamet (znanje OSH ni potrebno)", "specifično strokovno znanje OSH ni potrebno, vendar je potrebno minimalno poznavanje OSH ali usposabljanje in/ali posvetovanje o smernicah OSH" ali "strokovnjak za OSH". Tukaj lahko opišete tudi morebitne druge dodatne zahteve (če obstajajo).

source: add_existing_measure
bg: Добавете мерки, които <strong>вече са въведени.</strong>
ca: Afegiu mesures <strong>ja implementades</strong>.
cs: Přidat již zavedená opatření
de: Fügen Sie alle <strong>bereits bestehenden</strong> Schutzmaßnahmen hinzu.
el: Προσθέστε τυχόν μέτρα που <strong>εφαρμόζονται ήδη</strong>.
es: Añada cualquier medida <strong>que ya esté vigente</strong>.
fi: Lisää olemassa olevia toimenpiteitä
fr: Ajouter les mesures <strong>déjà en place</strong>.
hr: Dodajte sve mjere koje su <strong>već uvedene</strong>.
hu: Vagy adjon hozzá intézkedéseket, melyek <strong> már bevezetésre kerültek </strong>.
it: Aggiungi eventuali misure non elencate
lt: Pridėti jau įdiegtas priemones.
lv: Pievienot pasākumus, kas jau tiek īstenoti.
mt: Żid kwalunkwe miżura diġà fis-seħħ.
nl_be: Voeg een reeds aanwezige maatregel toe
no: Legg til eventuelle tiltak som allerede er implementert.
pt: Adicione medidas <strong>já em vigor</strong>.
ro: Adaugă orice măsuri care sunt <strong>deja implementate</strong>.
sk: Pridať akékoľvek opatrenia, ktoré sú <strong>už zavedené</strong>.
sl: Dodaj ukrepe, ki so <strong>že vzpostavljeni</strong>.
