Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: label_measure_prevention_plan
bg: Конкретни действия, които се изискват, за да бъде следван този подход
ca: Accions concretes requerides per implementar aquest enfocament
cs: Specifický/é krok/y požadované k implementaci tohoto přístupu
de: Einzelne Aktion(en) zur Umsetzung dieser Vorgehensweise
el: Απαιτείται ειδική ενέργεια(-ες) για την εφαρμογή αυτής της προσέγγισης
es: Acciones específicas necesarias para implantar este enfoque
et: label_ennetusmeetme_plaan
fi: Muut tarvittavat toimenpiteet riskin poistamiseksi tai pienentämiseksi sekä yrityksessä
fr: Précisez les actions à mettre en place pour rendre cette mesure effective
hr: Konkretna(e) aktivnost(i) potrebna(e) za implementaciju ovog pristupa
hu: A megoldás bevezetéséhez szükséges konkrét lépés(ek)
is: Sérstakar aðgerðir til að innleiða úrbæturnar.
it: Misura specifica
lt: Specialūs veiksmai, kuriuos reikia atlikti, norint šį metodą įgyvendinti
lv: Specifiskas darbības, kas jāveic, lai īstenotu šo pieeju
mt: Azzjoni(jiet) speċifika/speċifiċi meħtieġa biex jiġi implimentat dan l-approċċ
nl_be: Specifieke actie(s) die voor de implementatie van deze aanpak nodig is (zijn)
no: Spesifikk(e) handling(er) som kreves for å implementere denne tilnærmingen
pt: Ação(ões) específica(s) necessária(s) para implementar esta abordagem
ro: Acțiune(a) specifică(e) necesară(e) pentru implementarea acestei abordări
sk: Konkrétne kroky potrebné na zavedenie tohto prístupu
sl: Specifični ukrepi, potrebni za izvajanje tega pristopa
sv: Förebyggande plan

source: label_measure_requirements
bg: Експертно ниво и/или изисквания, които са необходими
ca: Nivell de competència i/o requisits necessaris
cs: Míra potřebných znalostí a/nebo požadavků
de: Erforderliche Fachkenntnisse und/oder Anforderungen
el: Απαιτήσεις
es: Nivel de experiencia y/o requisitos necesarios
et: label_mõõtmise_nõuded
fi: Tarvittava asiantuntemus ja/tai ulkopuolisen tuen tarve
fr: Indiquez les compétences spécifiques nécessaires ou précisez quelle(s) fonction(s) de l’entreprise est (sont) à mobiliser.
hr: Razina stručnosti i/ili potrebni zahtjevi
hu: Szükséges szakértelem és/vagy követelmények szintje
is: Þekking og reynsla sem er nauðsynleg
it: Livello di esperienza o requisiti necessari
lt: Reikalingų žinių ir (arba) reikalavimų lygis
lv: Nepieciešamais pieredzes līmenis un/vai prasības
mt: Livell ta' kompetenza u/jew rekwiżiti meħtieġa
nl_be: Niveau van expertise en/of vereisten nodig
no: Nivå av ekspertise og/eller nødvendige krav
pt: Nível de competência e/ou requisitos necessários
ro: Nivel de competență și/sau cerințe necesare
sk: Potrebná úroveň znalostí a/alebo požiadaviek
sl: Raven potrebne strokovnosti in/ali zahteve
sv: Krav

source: label_missing_title
bg: Липсва заглавен ред
ca: Manca el títol
cs: Název chybí
el: Δεν υπάρχει τίτλος
es: Falta el título
et: label_pealkiri_puudub
fi: Otsikko puuttuu
fr: Titre manquant
hu: Hiányzik a cím
is: Titill vantar
it: Mancanza del titolo
lt: Trūksta antraštės
lv: Nav virsraksta
mt: It-Titolu huwa nieqes
nl_be: Titel ontbreekt
no: Tittel mangler
pt: Falta o título
ro: Lipsește titlul
sk: Chýba názov
sl: Manjka naslov
sv: etikett_saknas_titel

source: label_modified_by
bg: от
ca: per
de: von
el: από
es: por
et: label_muudetud
fi: laatijana
fr: par
hr: od
hu: Utoljára módosította:
is: gert af
it: da
lt: atliko
mt: minn
nl_be: door
no: av
pt: por
ro: de
sk: autor
sl: s strani
sv: etikett_modifierad_av

source: label_module_description
bg: Включете подходящата информация, която може да е полезна за крайния потребител.
ca: Codi font HTML
cs: Uveďte veškeré relevantní informace, které mohou být užitečné pro koncového uživatele.
de: Beschreibung
el: Συμπεριλάβετε όποιες σχετικές πληροφορίες μπορεί να είναι χρήσιμες για τον τελικό χρήστη.
es: Incluir cualquier información relevante que pueda ser útil para el usuario final.
et: label_mooduli_kirjeldus
fi: Kuvaus
fr: Description
hr: Opis
hu: Leírás
is: Lýsing
it: Descrizione
lt: Aprašymas
lv: HTML pirmkods
mt: Deskrizzjoni
nl_be: Neem alle relevante informatie op die nuttig kan zijn voor de eindgebruiker.
no: Beskrivelse
pt: Descrição
ro: Descriere
sk: Opis
sl: Vključite vse bistvene informacije, ki bi lahko koristile končnemu uporabniku.
sv: Beskrivning

source: label_module_optional
bg: Този модул не е задължителен
ca: Aquest mòdul és opcional
cs: Tento modul je volitelný
de: Dies ist ein optionales Modul.
el: Αυτή η μονάδα είναι προαιρετική
es: Este módulo es opcional
et: label_moodul_valikuline
fi: Tämä moduuli on valinnainen
fr: Ce module est optionnel
hr: Ovo je opcionalni modul
hu: Ez a modul opcionális
is: Þessi flokkur er valkvæður
it: Questo modulo è facoltativo
lt: Šis modulis yra papildomas
lv: Šis modulis nav obligāts
mt: Dan il-modulu huwa fakultattiv
nl_be: Deze module is optioneel
no: Dette modulen er valgfri
pt: Este módulo é opcional
ro: Acest modul este opțional
sk: Tento modul je nepovinný
sl: Ta modul je poljuben
sv: Denna modul är tillval

source: label_module_question
bg: Въпрос
ca: Pregunta
cs: Otázka
de: Frage
el: Ερώτηση
es: Pregunta
et: label_mooduli_küsimus
fi: Kysymys
fr: Question
hr: Pitanje
hu: Kérdés
it: Domanda
lt: Klausimas
lv: Jautājums
mt: Mistoqsija
nl_be: Vraag
no: Spørsmål
pt: Pergunta
ro: Întrebare
sk: Otázka
sl: Vprašanje
sv: Fråga

source: label_more_risk_assessments
bg: Повече оценки на риска…
ca: Més avaluacions de riscos…
cs: Zobrazit více…
el: Περισσότερες Μελέτες Εκτίμησης Κινδύνου…
es: Más evaluaciones de riesgos…
et: label_rohkem_riskihindamisi
fi: Lisää riskinarviointeja…
fr: Autres sessions d’évaluation…
hr: Dodatne procjene rizika…
hu: További kockázatértékelések…
is: Fleiri áhættumöt…
it: Altre valutazioni…
lt: Daugiau atliktų rizikos vertinimų…
lv: Citi riska novērtējumi…
mt: Aktar evalwazzjonijiet tar-riskju…
nl_be: Meer risicobeoordelingen…
no: Flere risikovurderinger ...
pt: Mais avaliações dos riscos…
ro: Mai multe evaluări ale riscului…
sk: Ďalšie hodnotenia rizík…
sl: Več ocen tveganja…
sv: etikett_fler_riskbedömningar

source: label_more_risk_assessments_for
bg: Повече оценки на риска за ${organisation}…
ca: Més avaluacions de riscos per a ${organisation}…
cs: Zobrazit více pro ${organisation}…
el: Περισσότερες Μελέτες Εκτίμησης Κινδύνου για ${organisation}…
es: Más evaluaciones de riesgos para ${organisation}…
et: label_rohkem_riskihindamisi_
fi: Lisää riskinarviointeja ${organisation}…
fr: Autres sessions d’évaluation pour ${organisation}
hr: Dodatne procjene rizika za ${organisation}…
hu: További kockázatértékelések az ${organisation} számára…
is: Fleiri áhættumöt ${organisation}…
it: Altre valutazioni per ${organisation}…
lt: Daugiau atliktų rizikos vertinimų ${organisation}…
lv: Citi riska novērtējumi ${organisation}…
mt: Aktar evalwazzjonijiet tar-riskju għal ${organisation}…
nl_be: Meer risicobeoordelingen voor ${organisation}…
no: Flere risikovurderinger for ${organisation} ...
pt: Mais avaliações dos riscos para ${organisation}…
ro: Mai multe evaluări ale riscului pentru ${organisation}…
sk: Ďalšie hodnotenia rizík pre ${organisation}…
sl: Več ocen tveganja za ${organisation}…
sv: etikett_fler_riskbedömningar_för

source: label_needs_met
bg: Този OiRA инструмент отговори ли на нуждите ви?
ca: L’eina OiRA ha respost a les seves necessitats?
cs: Splnil nástroj OIRA Vaše očekávání?
el: Το εργαλείο OiRA εξυπηρετεί τις ανάγκες της επιχείρησής σας;
es: Ha satisfecho la herramienta OiRA sus necesidades?
et: label_vajadused_rahuldatud
fi: Vastasiko tämä OiRA –riskinarviointi tarpeitasi?
fr: Cet outil OiRA a-t-il répondu à votre besoin ?
hr: Je li ovaj OiRA alat zadovoljio vaše potrebe?
hu: Megfelelő ez az OiRA eszköz az igényeinek?
is: Uppfyllti OiRA verkfærið væntingar þínar?
it: Lo strumento OiRA soddisfa le vostre esigenze?
lt: Ar ši OiRA priemonė atitiko jūsų lūkesčius?
lv: Vai šis OiRA rīks atbilst Jūsu vajadzībām?
mt: Taħseb li din l-għodda OiRA laħqet il-ħtiġijiet tan-negozju tiegħek?
nl_be: Voldeed deze tool aan uw verwachtingen?
no: Møtte dette OiRA-verktøyet dine behov?
pt: Considera a ferramenta OiRA útil para a sua atividade?
ro: Acest instrument OiRA a răspuns nevoilor dvs.?
sk: Splnil tento nástroj OiRA vaše potreby?
sl: Ali to orodje OiRA ustreza vašim potrebam?
sv: etikett_behov_uppfyllda

source: label_new_password
bg: Желана парола
ca: Contrasenya desitjada
cs: Nové heslo
de: Gewünschtes Passwort
el: Επιθυμητός κωδικός πρόσβασης
es: Contraseña deseada
et: label_uus_parool
fi: Anna salasana
fr: Mot de passe souhaité
hr: Željena lozinka
hu: Kívánt jelszó
is: Nýtt lykilorð
it: Password desiderata
lt: Sugalvotas slaptažodis
lv: Jaunā parole
mt: Password li tixtieq
nl_be: Gewenst wachtwoord
no: Ønsket passord
pt: Palavra-passe pretendida
ro: Parolă dorită
sk: Požadované heslo
sl: Želeno geslo
sv: Önskat lösenord

source: label_new_password_confirmation
bg: Паролата отново
ca: Repetiu la contrasenya
cs: Heslo znovu
el: Επανάληψη κωδικού πρόσβασης
es: Repita la contraseña
et: label_uue_parooli_kinnitus
fi: Toista salasana
fr: Répétez le mot de passe
hr: Ponavljanje zaporke
hu: Jelszó újra
is: Endurtakið lykilorðið
it: Ripetere password
lt: Pakartoti slaptažodį
lv: Atkārtoti ievadiet paroli
mt: Erġa password
nl_be: Opnieuw wachtwoord
no: Gjenta passord
pt: Coloque novamente a sua palavra-passe
ro: Din nou parola
sk: Znova heslo
sl: Ponovi geslo
sv: etikett_nytt_lösenordsbekräftelse

source: label_new_session_test
bg: Нова тестова сесия
ca: Nova sessió de prova
cs: Nový testovací modul
de: Neue Test-Sitzung
el: Νέα μελέτη Εκτίμησης Κινδύνου με τη δοκιμαστική έκδοση του εργαλείου
es: Nueva sesión de prueba
et: label_uus_seansi_test
fi: Uusi kokeilupohja
fr: Nouvelle session d’essai
hr: Nova probna sesija
hu: Új teszt változat
is: Prófa verkfærið
it: Nuova sessione di prova
lt: Nauja bandomoji sesija
lv: Jauna testa sesija
mt: Sessjoni ta' test ġdida
nl_be: Nieuwe proefsessie
no: Ny testøkt
pt: Nova sessão de teste
ro: Sesiune de testare nouă
sk: Nová testovacia relácia
sl: Nova poskusna seja
sv: etikett_ny_session_test

source: label_newest_first
bg: Най-новия първи
ca: El més recent primer
cs: Nejnovější jako první
de: Neueste zuerst
el: Τα νεότερα πρώτα
es: El más reciente primero
et: label_uusim_esimene
fi: Uusin ensin
fr: Plus recent
hr: Najnovije prvo
hu: Legújabb először
is: Nýjasta fyrst
it: data
lt: Pirmiausia naujausi
lv: Jaunākie sākumā
mt: L-aktar ġdid l-ewwel
nl_be: Nieuwste eerst
no: Nyeste først
pt: O mais recente primeiro
ro: Cele mai recente primele
sk: Od najnovšieho
sl: Najnovejše naprej
sv: etikett_nyaste_först

source: label_next
bg: Напред
ca: Següent
cs: Další
de: Weiter
el: Επόμενο
es: Siguiente
et: label_järgmine
fi: Seuraava
fr: Suivant
hr: Sljedeće
hu: Következő
is: Næsta
it: Avanti
lt: Toliau
lv: Tālāk
mt: Li jmiss
nl_be: Volgende
no: Neste
pt: Seguinte
ro: Următorul
sk: Ďalej
sl: Naprej
sv: Nästa

source: label_no
bg: Не
ca: No
cs: Ne
de: Nein
el: Όχι
es: No
et: label_ei
fi: Ei
fr: Non
hr: Ne
hu: Nem
is: Nei
it: No
lt: Ne
lv: Nē
mt: Le
nl_be: Nee
no: Nei
pt: Não
ro: Nu
sk: Nie
sl: Ne
sv: Nej

source: label_no_integrated_ap
et: label_integreeritud_ap_puudub
hu: Nem
no: Nei
ro: Nu
sk: Nie
sv: etikett_ingen_integrerad_ap

source: label_no_risk
bg: Няма риск
ca: No hi ha cap risc
cs: Žádné riziko
de: Keine Gefährdung
el: Κανένας κίνδυνος/Ασφαλής κατάσταση
es: Sin riesgo
et: label_risk_puudub
fi: riskitekijä, joka ei aiheuta vaaraa tai haittaa
fr: Pas de risque
hr: Nema rizika
hu: Nincs kockázat
is: Áhættan er ekki til staðar
it: Adempimenti e rischi non applicabili o per i quali non sono previste ulteriori misure di miglioramento
lt: Rizikos nėra (labai maža)
lv: Riska nav
mt: L-ebda riskju
nl_be: Geen risico
no: Ingen risiko
pt: Nenhum risco
ro: Fără risc
sk: Žiadne riziko
sl: Tveganje ni
sv: etikett_ingen_risk

source: label_no_risks_2
bg: Няма риск
ca: No hi ha cap riscos
cs: Žádné riziko
de: Keine Gefährdungen
el: Κανένας κίνδυνος/Ασφαλής κατάσταση
es: Sin riesgo
et: label_riskid_2_puuduvad
fi: riskitekijää, jotka eivät aiheuta vaaraa tai haittaa
fr: Pas de risque
hr: Nema rizika
hu: Nincsenek kockázatok
is: Áhættan er ekki til staðar
it: Adempimenti e rischi non applicabili o per i quali non sono previste ulteriori misure di miglioramento
lt: Rizikos nėra (labai maža)
lv: Riska nav
mt: L-ebda riskju
nl_be: Geen risico
no: Ingen risikoer
pt: Nenhum risco
ro: Fără riscuri
sk: Žiadne riziká
sl: Tveganji ni
sv: etikett_ingen_risk_2

source: label_no_risks_3_4
bg: Няма риск
ca: No hi ha cap riscos
cs: Žádné riziko
de: Keine Gefährdungen
el: Κανένας κίνδυνος/Ασφαλής κατάσταση
es: Sin riesgo
et: label_riskid_3_4_puuduvad
fi: riskitekijää, jotka eivät aiheuta vaaraa tai haittaa
fr: Pas de risque
hr: Nema rizika
hu: Nincsenek kockázatok
is: Áhættan er ekki til staðar
it: Adempimenti e rischi non applicabili o per i quali non sono previste ulteriori misure di miglioramento
lt: Rizikos nėra (labai maža)
lv: Riska nav
mt: L-ebda riskju
nl_be: Geen risico
no: Ingen risikoer
pt: Nenhum risco
ro: Fără riscuri
sk: Žiadne riziká
sl: Tveganja ni
sv: etikett_ingen_risk_3_4

source: label_no_risks_5_or_more
bg: Няма риск
ca: No hi ha cap riscos
cs: Žádné riziko
de: Keine Gefährdungen
el: Κανένας κίνδυνος/Ασφαλής κατάσταση
es: Sin riesgo
et: label_riskid_5_või_rohkem_puuduvad
fi: riskitekijää, jotka eivät aiheuta vaaraa tai haittaa
fr: Pas de risque
hr: Nema rizika
hu: Nincsenek kockázatok
is: Áhættan er ekki til staðar
it: Adempimenti e rischi non applicabili o per i quali non sono previste ulteriori misure di miglioramento
lt: Rizikos nėra (labai maža)
lv: Riska nav
mt: L-ebda riskju
nl_be: Geen risico
no: Ingen risikoer
pt: Nenhum risco
ro: Fără riscuri
sk: Žiadne riziká
sl: Tveganj ni
sv: etikett_ingen_risk_5_eller_fler

source: label_not_applicable
bg: Не е приложимо
ca: No aplicable
cs: Nevztahuje se
de: Nicht anwendbar
el: Δεν ισχύει
es: No procede
et: label_ei_ole_kohaldatav
fi: Ei esiinny työpaikalla
fr: Ne s’applique pas
hr: Nije primjenjivo
hu: Nem alkalmazható
is: Á ekki við
it: Non applicabile
lt: Netaikoma
lv: Nav attiecināms
mt: Mhux applikabbli
nl_be: Niet van toepassing
no: Ikke relevant
pt: Não aplicável
ro: Nu este aplicabil
sk: Nevzťahuje sa
sl: Ni smiselno
sv: Ej tillämpligt

source: label_not_sufficient
bg: Не, необходими са допълнителни мерки.
ca: No, calen més mesures
cs: Ne, jsou vyžadována další opatření.
de: Nein, weitere Maßnahmen sind notwendig
el: Όχι, απαιτούνται περισσότερα μέτρα
es: No, se requieren más medidas
et: label_ei_ole_piisav
fi: Ei, tarvitaan lisätoimenpiteitä
fr: Non, des mesures sont à ajouter au plan d’actions
hr: Ne, potrebno je više mjera
hu: Nem szükséges intézkedések bevezetése
is: Ekki er þörf á fleiri úrbótaaðgerðum
it: Si, il rischio è gestito con le misure già adottate e sono previste ulteriori misure di miglioramento
lt: Ne, būtinos papildomos priemonės
lv: Nē, ir nepieciešams vairāk pasākumu
mt: Le, huma meħtieġa aktar miżuri
nl_be: Nee, er zijn meer maatregelen nodig
no: Nei, flere tiltak er nødvendig
pt: Não, são necessárias mais medidas
ro: Nu, sunt necesare mai multe măsuri
sk: Nie, sú potrebné ďalšie opatrenia
sl: Ne, potrebnih je več ukrepov.
sv: etikett_inte_tillräcklig

source: label_not_sufficient_integrated_ap
bg: Не, необходими са допълнителни мерки.
ca: No, calen més mesures
cs: Ne, jsou vyžadována další opatření.
de: Nein, weitere Maßnahmen sind notwendig <strong>(weiter unten einzutragen)</strong>
el: Όχι, απαιτούνται περισσότερα μέτρα
es: No, se requieren más medidas
et: label_integreeritud_ap_ei_ole_piisav
fi: Ei, tarvitaan lisätoimenpiteitä
fr: Non, des mesures sont à ajouter au plan d’actions <strong>(à compléter ci-dessous)</strong>
hr: Ne, potrebno je više mjera
hu: Nem szükséges intézkedések bevezetése
is: Ekki er þörf á fleiri úrbótaaðgerðum
it: Si, il rischio è gestito con le misure già adottate e sono previste ulteriori misure di miglioramento
lt: Ne, būtinos papildomos priemonės
lv: Nē, ir nepieciešams vairāk pasākumu
mt: Le, huma meħtieġa aktar miżuri
nl_be: Nee, er zijn meer maatregelen nodig
no: Nei, flere tiltak er nødvendig (skal legges til nedenfor)
pt: Não, são necessárias mais medidas
ro: Nu, sunt necesare mai multe măsuri (de adăugat mai jos)
sk: Nie, sú potrebné ďalšie opatrenia (pridajte ich ďalej)
sl: Ne, potrebnih je več ukrepov.
sv: etikett_inte_tillräcklig_integrerad_ap

source: label_notes
bg: Бележки
ca: Notes
cs: Poznámky
de: Anmerkungen
el: Σημειώσεις
es: Notas
et: label_märkused
fi: Huomautuksia
fr: Remarques
hr: Bilješke
hu: Megjegyzések
is: Skýringar
lt: Pastabos
lv: Piezīmes
mt: Noti
nl_be: Notities
no: Notater
pt: Notas
ro: Note
sl: Opombe
sv: etikett_noteringar

source: label_notifications
et: label_teatlused
no: Varsler
ro: Notificări
sv: etikett_notifikationer

source: label_num_training_questions
et: label_koolituse_küsimuste_arv
no: Antall spørsmål stilte etter opplæring
ro: Numărul de întrebări puse după instruire
sv: etikett_antal_utbildningsfrågor

source: label_oira_consultants
el: Πάροχοι συμβουλευτικών υπηρεσιών για την ΕΑΥ
et: label_oira_konsultandid
fr: Services externes
nl_be: Externe diensten
no: OSH-rådgivere
ro: Consultanți SSM
sv: etikett_oira_konsulter

source: label_old_password
bg: Текуща парола
ca: Contrasenya actual
cs: Současné heslo
de: Aktuelles Passwort
el: Τρέχων κωδικός πρόσβασης
es: Contraseña actual
et: label_vana_parool
fi: Nykyinen salasana
fr: Mot de passe actuel
hr: Trenutačna lozinka
hu: Jelenlegi jelszó
it: Password attuale
lt: Dabartinis slaptažodis
lv: Esošā parole
mt: Password Attwali
nl_be: Huidig wachtwoord
no: Nåværende passord
pt: Palavra-passe atual
ro: Parola curentă
sk: Súčasné heslo
sl: Trenutno geslo
sv: Lösenord

source: label_online_oira_training
bg: Онлайн обучение относно OiRA
ca: Formació en línea OiRA
cs: Online školení OiRA
el: Διαδικτυακό πρόγραμμα εκπαίδευσης OiRA
es: Formación en línea OiRA
et: label_online_oira_koolitus
fi: OiRA verkkokoulutus
fr: Formation en ligne Oira
hr: OiRA osposobljavanje putem interneta
it: OiRA formazione online
lt: Internetinis OiRA mokymas
lv: Tiešsaistes OiRA apmācības
mt: Taħriġ tal-OiRA online
nl_be: Online OiRA training
no: Online OiRA-trening
pt: Formação online OiRA
ro: Instruire online OiRA
sk: Online OiRA školenie
sl: Spletno usposabljanje OiRA
sv: etikett_online_oira_utbildning

source: label_organisation
bg: Организация
ca: Organització
cs: Organizace
el: Επιχείρηση/Οργανισμός
es: Organización
et: label_organisatsioon
fi: Organisaatio
fr: Etablissement
hr: Organizacija
hu: Szervezet
lt: Organizacija
lv: Organizācija
mt: Organizzazzjoni
nl_be: Organisatie
no: Organisasjon
pt: Organização
ro: Organizație
sk: Organizácia
sl: Organizacija
sv: etikett_organisation

source: label_page
bg: Номер на страница
ca: Pàgina
cs: Strana
de: Seite
el: Σελίδα
es: Página
et: label_leht
fi: Sivu
fr: Page
hr: Stranica
hu: Oldal
is: Síða
it: pagina
lt: Puslapis
mt: Paġna
nl_be: Pagina
no: Side
pt: Página
ro: Pagină
sk: Strana
sl: Stran
sv: etikett_sida

source: label_page_of
bg: от общо
ca: de
cs: z
de: von
el: από
es: de
et: label_leht_lehest
fr: sur
hr: od
hu: &ndash;
is: af
it: di
lt: iš
lv: . lappuse no
mt: minn
nl_be: van
no: av
pt: de
ro: din
sk: z
sl: od
sv: etikett_sida_av

source: label_password
bg: Парола
ca: Contrasenya
cs: Heslo
de: Gewünschtes Passwort
el: Κωδικός
es: Contraseña
et: label_parool
fi: Salasana
fr: Mot de passe
hr: Lozinka
hu: Jelszó
is: Lykilorð
it: Password
lt: Slaptažodis
lv: Parole
mt: Password
nl_be: Wachtwoord
no: Passord
pt: Palavra-passe
ro: Parolă
sk: Heslo
sl: Prijava
sv: Lösenord

source: label_password_confirm
bg: Паролата отново
ca: Repetiu la contrasenya
cs: Heslo znovu
de: Wiederholung Passwort
el: Επανάληψη κωδικού πρόσβασης
es: Repita la contraseña
et: label_parooli_kinnitus
fi: Toista salasana
fr: Répétez le mot de passe
hr: Ponavljanje zaporke
hu: Jelszó még egyszer
is: Endurtakið lykilorðið
it: Ripetere password
lt: Pakartoti slaptažodį
lv: Atkārtoti ievadiet paroli
mt: Erġa password
nl_be: Wachtwoord opnieuw invoeren
no: Gjenta passord
pt: Coloque novamente a sua palavra-passe
ro: Reintroduceți parola
sk: Znova heslo
sl: Ponovi geslo
sv: Bekräfta lösenord

source: label_planned_measures
bg: Вече въведени мерки Планирани мерки
ca: Mesures planificades
cs: Plánovaná opatření
el: Σχεδιαζόμενα μέτρα προς εφαρμογή
es: Medidas planificadas
et: label_planeeritud_abinõud
fi: Suunnitellut toimenpiteet
fr: Mesures prévues
hr: Planirane mjere
lt: Planuojamos priemonės
lv: Plānotie pasākumi
mt: Miżuri ppjanati
nl_be: Geplande maatregelen
no: Planlagte tiltak
pt: Medidas planeadas
ro: Măsuri planificate
sk: Plánované opatrenia
sl: Načrtovani ukrepi
sv: etikett_planerade_åtgärder

source: label_preparation
bg: Подготовка
ca: Preparació
cs: Příprava
de: Vorbereitung
el: Προετοιμασία
es: Preparación
et: label_ettevalmistus
fi: Suunnittelu
fr: Préparation
hr: Priprema
hu: Előkészítés
is: Undirbúningur
it: Presentazione
lt: Paruošimas
lv: Sagatavošanās
mt: It-Tħejjija
nl_be: Voorbereiding
no: Forberedelse
pt: Preparação
ro: Pregătire
sk: Príprava
sl: Priprava
sv: Förberedelse

source: label_preview
bg: Преглед
ca: Previsualitzar
cs: Náhled
de: Vorschau
el: Προεπισκόπηση
es: Vista previa
et: label_eelvaade
fi: Esikatselu
fr: Précédent
hr: Pretpregled
hu: Előnézet
is: Prufuútgáfa
lt: Peržiūra
lv: Priekšskatījums
mt: Preview
nl_be: Voorbeeld
no: Forhåndsvisning
pt: Pré-visualização
ro: Previzualizare
sk: Náhľad
sl: Predogled
sv: Förhandsgranskning

source: label_previous
bg: Назад
ca: Anterior
cs: Předchozí
de: Vorhergehende
el: Προηγούμενο
es: Anterior
et: label_eelmine
fi: Edellinen
fr: Précédent
hr: Prethodni
hu: Előző
is: Fyrra
it: Indietro
lt: Ankstesnis
lv: Atpakaļ
mt: Preċedenti
nl_be: Vorige
no: Forrige
pt: Anterior
ro: Anterior
sk: Predchádzajúci
sl: Nazaj
sv: Föregående

source: label_print_tool_preview
bg: Преглед на инструмента преди печат
ca: Imprimir l'eina
cs: Tisk náhledu nástroje
el: εκτύπωση του περιεχομένου του εργαλείου
es: Imprimir la herramienta
et: label_prindi_tööriista_eelvaade
fi: Tulosta arviointilomake
fr: Imprimer le contenu d’un outil
hr: Ispišite pregled alata
hu: Eszköz előnézet nyomtatása
it: Stampa l’elenco dei rischi
lt: Spausdinti priemonės turinį peržiūrai
lv: Izdrukāt rīka priekšskatu
mt: stampa l-kontenut tal-għodda
nl_be: Print een tool preview
no: Skriv ut et verktøy forhåndsvisning
pt: imprimir o conteúdo da ferramenta
ro: Printează o previzualizare a instrumentului
sk: Vytlačiť prehľad nástroja
sl: vsebina orodja za tiskanje
sv: etikett_utskriftsverktygsförhandsgranskning

source: label_problem_description
bg: Отрицателно твърдение
ca: Negació
cs: Záporné prohlášení
de: Negative Aussage
el: Αρνητική δήλωση
es: Declaración negativa
et: label_probleemi_kirjeldus
fi: Kielteinen toteamus
fr: Déclaration négative
hr: Negativna izjava
hu: Tagadó állítás
is: Neikvæð yfirlýsing
it: Dichiarazione negativa
lt: Neigiamos formos teiginys
lv: Noliedzošs apgalvojums
mt: Dikjarazzjoni negattiva
nl_be: Negatieve stelling
no: Negativt utsagn
pt: Declaração negativa
ro: Declarație negativă
sk: Negatívne vyhlásenie
sl: Negativna izjava
sv: Inverterad redogörelse

source: label_profilequestion_question
bg: Въпрос
ca: Pregunta
cs: Otázka
de: Frage
el: Ερώτηση
es: Pregunta
et: label_profilequestion_küsimus
fi: Kysymys
fr: Question
hr: Pitanje
hu: Kérdés
is: Spurning
it: Domanda
lt: Klausimas
lv: Jautājums
mt: Mistoqsija
nl_be: Vraag
no: Spørsmål
pt: Pergunta
ro: Întrebare
sk: Otázka
sl: Vprašanje
sv: Fråga

source: label_published
bg: Публикуван
ca: Publicat
cs: Zveřejněná
de: Veröffentlicht
el: Δημοσιεύτηκε
es: Publicada
fi: Julkaistu
fr: Publiée
hr: Objavljen
hu: Közzétett
it: Pubblicato
lt: Išleistas
lv: Publicēta
mt: Ippubblikata
nl_be: Gepubliceerd
no: Publisert
pt: Publicado
ro: Publicat
sk: Uverejnené
sl: Objavljena
sv: Publicerad
