Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: phase_launch
bg: Официалното стартиране на инструмента се планира за септември 2011 г., след като бъдат постигнати целите на тестовата фаза и след като уебсайтът на OiRA, схемата за обучение на OiRA и помощният отдел на OiRA бъдат готови.
ca: El llançament oficial de l'eina està previst per al setembre del 2011, un cop s'hagin assolit els objectius de la fase de proves i un cop s'hagin enllestit el lloc web d'OiRA, el pla de formació d'OiRA i el servei d'ajuda d'OiRA.
cs: Oficiální spuštění nástroje je plánován na září 2011, jakmile bude dosaženo cílů zkušební fáze a jakmile budou připraveny internetové stránky OiRA, školicí program OiRA a help desk OiRA.
de: Die offizielle Einführung des Tools ist für September 2011 geplant, sobald die Ziele der Testphase erreicht und die Website, der Schulungsplan und der Helpdesk für OiRA eingerichtet wurden.
el: Η επίσημη παρουσίαση του εργαλείου έχει προγραμματιστεί για το Σεπτέμβριο του 2011, όταν θα έχουν επιτευχθεί οι στόχοι της φάσης δοκιμών και μόλις ο δικτυακός τόπος του OiRA, το πρόγραμμα κατάρτισης OiRA και το τμήμα εξυπηρέτησης OiRA έχουν ολοκληρωθεί.
es: El lanzamiento oficial de la herramienta está programado para septiembre de 2011, una vez que se alcancen los objetivos de la fase de pruebas y cuando la página web de OiRa, el programa de formación de OiRa y el servicio de ayuda de Oira estén listos.
et: faasi_käivitamine
fi: Työkalun virallinen julkistaminen on suunniteltu syyskuuksi 2011, sen jälkeen kun testivaiheen tavoitteet on saavutettu ja OiRAn verkkosivut, OiRAn koulutussuunnitelma ja OiRAn tukipalvelut ovat valmiina.
fr: Le lancement officiel de l’outil est prévu pour septembre 2011, une fois que les objectifs de la phase de validation seront atteints et que le site Web de l’OiRA, le programme de formation OiRA et le centre d’assistance OiRA seront prêts.
hr: Službeno pokretanje projekta planirano je za rujan 2011., čim budu dosegnuti ciljevi faze testiranja i OiRA web-mjesto, shema OiRA obuke i OiRA služba za korisnike budu spremne.
hu: Az eszköz bevezetésének tervezett időpontja 2011. szeptember, amint sikerült elérni a tesztelési fázis céljait, és amint elkészült az OiRA weboldal, az OiRA képzési terv és az OiRA ügyfélszolgálat.
it: Il lancio ufficiale dello strumento è previsto per settembre 2011, quando gli obiettivi della fase di sperimentazione sono stati raggiunti e appena il sito OiRA, il progetto di formazione OiRA e l'help desk OiRA saranno pronti.
lt: Oficiali projekto paleidimo data yra numatyta 2011 m. rugsėjo mėn., kai tik bus pasiekti bandymo etapo tikslai, kai bus sukurtas OiRA internetinis puslapis, OiRA mokymų schema ir žinynas.
lv: Pēc izmēģinājuma posma mērķu sasniegšanas un OiRA tīmekļa vietnes, mācību shēmas un palīdzības dienesta sagatavošanas 2011. gada septembrī notika OiRA rīka oficiālā atklāšana.
mt: It-tnedija uffiċjali tal-għodda hija ppjanata għal Settembru 2011, ladarba l-għanijiet tal-fażi ta' ttestjar ikunu ntlaħqu u labarba l-websajt tal-OiRA, l-iskema ta' taħriġ tal-OiRA u l-help desk tal-OiRA jkunu lesti.
nl_be: De officiële lancering van het instrument zal plaatsvinden in september 2011, van zodra de doelstellingen van de testfase zijn bereikt en de OiRA-website, het OiRA-trainingschema en de OiRA-helpdesk beschikbaar zijn.
no: Den offisielle lanseringen av verktøyet er planlagt for september 2011, når målene for testfasen har blitt nådd og når OiRA-nettstedet, OiRA-opplæringsprogrammet og OiRA-hjelpesenteret vil være klare.
pl: faza_startu
pt: O lançamento oficial da ferramenta está marcado para Setembro de 2011, assim que os objetivos da fase de ensaio forem alcançados e assim que o sítio Web OiRA, o plano de formação OiRA e o serviço de apoio OiRA estejam prontos.
ro: Lansarea oficială a instrumentului este planificată pentru septembrie 2011, odată ce obiectivele fazei de testare au fost atinse și odată ce site-ul OiRA, schema de formare OiRA și help desk-ul OiRA vor fi gata.
sk: Oficiálne spustenie tohto nástroja je plánované na september 2011 po splnení cieľov testovacej fázy a po pripravení webového sídla OiRA, plánu odborného vzdelávania OiRA a technickej podpory OiRA.
sl: Uradno lansiranje orodja je bilo načrtovano za september 2011, ko bodo doseženi cilji testne faze in bodo pripravljeni spletna stran OiRA, izobraževalna shema OiRA in služba za pomoč uporabnikom OiRA.
sv: Den officiella lanseringen av verktyget planeras ske i september 2011, när målen för testfasen har nåtts och OiRA:s webbplats, utbildningsprogram och helpdesk finns på plats.

source: placeholder_comment_field
bg: Този коментар ще бъде видим в доклада. Използвайте го за всяка информация, която искате да добавите за този риск.
ca: Aquest comentari serà visible a l’informe. Utilitzeu-lo per a qualsevol altra cosa que vulgueu escriure sobre aquest risc.
cs: Tento komentář bude zobrazen v závěrečné zprávě. Použijte jej jako poznámku k hodnocení rizika.
el: Αυτό το σχόλιο θα εμφανίζεται στην τελική έκθεση (Μελέτη Εκτίμησης Κινδύνου). Χρησιμοποιήστε αυτό το πεδίο για να καταγράψετε οτιδήποτε άλλο επιθυμείτε για αυτόν τον κίνδυνο.
es: Este comentario será visible en el informe. Úselo para cualquier otra cosa que desee escribir sobre este riesgo.
et: kohatäide_kommentaari_väli
fi: Tähän lisätty teksti näkyy raportilla. Kirjaa tähän mahdollisia lisätietoja riskiväittämään liittyen.
fr: Votre commentaire sera retranscrit dans le rapport. Reporter ici tout information que vous jugez utiles au sujet de ce risque.
hr: Komentar će biti vidljiv u izvješću. Koristite ga za bilo što drugo što biste mogli pisati o ovom riziku.
hu: Ez a megjegyzés látható lesz a jelentésben. Azt bármi másra használhatja, amire szeretné, ha írni szeretne erről a kockázatról.
is: Þessi athugasemd verður sýnileg í skýrslunni. Notið hana til þess að koma á framfæri einhverju sem tengist þessari áhættu.
it: Questo commento sarà visibile nel Documento di valutazione dei rischi (Report). Utilizzalo per aggiungere le informazioni che desideri circa il rischio valutato.
lt: Šis komentaras bus matomas Ataskaitoje. Naudokite šį lauką, norėdami įrašyti daugiau informacijos apie šią riziką.
lv: Šo komentāru varēs redzēt atskaitē. Izmantojiet šo lauku visiem tiem komentāriem, kurus vēlaties redzēt dokumentos.
mt: Dan il-kumment ħa jidher fir-rapport. Użah għal kull ħaġa oħra li tkun trid tikteb dwar dan ir-riskju.
nl_be: Deze commentaar zal zichtbaar zijn in het rapport. Gebruik het voor iets anders dat u over dit risico zou willen schrijven.
no: Disse notatene vil være synlige i rapporten. Bruk det til alt annet du kanskje vil skrive om denne risikoen.
pl: placeholder_pole_komentarza
pt: Este comentário será visível no relatório. Utilize-o para qualquer outro assunto que possa querer escrever sobre este risco.
ro: Aceste note vor fi vizibile în raport. Folosiți-l pentru orice altceva ați dori să scrieți despre acest risc.
sk: Tento komentár sa zobrazí v správe. Použite ho na akékoľvek ďalšie informácie, ktoré chcete uviesť o tomto riziku.
sl: Ta komentar bo viden v poročilu. Uporabite ga lahko za karkoli v zvezi z oceno tveganja.
sv: placeholder_kommentarfält

source: placeholder_comment_field_training
bg: Тези бележки ще бъдат видими в доклада и обученията. За да ги използвате за друго, Вие може би бихте искали да напишете повече за този риск.
ca: Aquestes notes seran visibles a l'informe i a la formació. Utilitzeu-les per a qualsevol cosa que vulgueu escriure sobre aquest risc.
cs: Tyto poznámky budou viditelné ve zprávě a ve školení. Můžete je následně využít v případě, že chcete doplnit informace k tomuto riziku.
el: Αυτές οι σημειώσεις θα εμφανίζονται στην έκθεση και στο υλικό των προγραμμάτων εκπαίδευσης. Χρησιμοποιήστε το πεδίο αυτό για να γράψετε οτιδήποτε άλλο θέλετε για αυτόν τον κίνδυνο.
es: Estas notas serán visibles en el informe y en la formación. Úselas para cualquier cosa que desee escribir sobre este riesgo.
et: kohatäide_kommentaari_väli_koolitus
fi: Nämä muistiinpanot näkyvät raporteilla ja koulutusmateriaalissa. Kirjaa tähän mahdollisia lisätietoja riskiväittämään liittyen.
fr: Ces notes seront visibles dans le rapport et la formation. Utilisez-les pour vos commentaires sur ce risque.
hr: Te će bilješke biti vidljive u izvješću i osposobljavanju. Ovdje upišite sve ono što biste željeli napisati o ovom riziku.
hu: Ezek a megjegyzések láthatóak lesznek a jegyzőkönyvben és a képzésben. Ezt használja arra hogyha a kockázatról bármi mást le kíván írni.
it: Queste note saranno visibili nel report (DVR) e nel materiale formativo.Utilizzale per inserire tutto ciò che desideri aggungere ai contenuti di questo rischio.
lt: Pastabos bus matomos ataskaitoje ir mokymuose. Naudokite šią skiltį papildomai informacijai pateikti apie šią riziką.
lv: Šo piezīmi varēs redzēt pārskatā un apmācību datos. Izmantojiet šo lauku visiem tiem komentāriem, kurus vēlaties atspoguļot dokumentos.
mt: Dawn in-noti se jkunu viżibbli fir-rapport u fit-taħriġ. Użaha għal kull ħaġa oħra li tista' tkun trid tikteb dwar dan ir-riskju.
nl_be: Deze aantekeningen zullen zichtbaar zijn in het rapport en de training. Gebruik het voor alles wat je over dit risico wilt schrijven
no: Disse notatene vil være synlige i rapporten og opplæringen. Bruk det til alt annet du kanskje vil skrive om denne risikoen.
pl: placeholder_pole_komentarza_szkolenie
pt: Este comentário será visível no relatório e na formação. Utilize este espaço para qualquer outra informação que possa querer escrever sobre este risco.
ro: Aceste note vor fi vizibile în raport și în pregătire. Folosiți-l pentru orice altceva ați dori să scrieți despre acest risc.
sk: These notes will be visible in the report and the training. Use it for anything else you might want to write about this risk.
sl: Te opombe bodo vidne v poročilu in usposabljanju. Tukaj lahko napišete karkoli o tem tveganju.
sv: placeholder_kommentarfält_utbildning

source: placeholder_new_existing
bg: Опишете мярка, която вече е въведена, но все още не е включена тук.
ca: Descriviu una mesura ja implementada però no inclosa aquí.
cs: Popište opatření, které je již zavedeno, ale ještě zde není uvedeno.
de: Beschreiben Sie hier eine bereits bestehende Schutzmaßnahme, die noch nicht aufgelistet ist.
el: Περιγράψτε ένα μέτρο που εφαρμόζεται ήδη αλλά δεν αναφέρεται ακόμη εδώ.
es: Describir una medida que ya existe pero que todavía no se ha incluido aquí.
et: kohatäide_uus_olemasolev
fi: Kuvaile toimenpide, joka on jo käytössä mutta jota ei vielä ole lueteltu täällä.
fr: Décrivez une mesure déjà en place qui ne serait pas listé ci-dessus.
hr: Opišite mjeru koja je već uvedena, no još se ne nalazi na ovom popisu.
hu: Adja meg az intézkedést ami már érvényben van, de nem tartalmazza a felsorolás.
is: Lýsið hér ráðstöfun til úrbóta sem þegar er í framkvæmd, en ekki áður talin upp.
it: Descrivi una misura che è già stata attuata ma non è presente in elenco.
lt: Aprašyti jau įdiegtą, bet čia nenurodytą priemonę.
lv: Aprakstiet pasākumu, kas jau tiek īstenots, bet vēl nav norādīts šeit.
mt: Iddeskrivi miżura li hija diġà fis-seħħ iżda li għadha mhix elenkata hawn.
nl_be: Beschrijf een maatregel die reeds van kracht is maar hier nog niet wordt vermeld.
no: Beskriv et tiltak som allerede er på plass, men ikke ennå er oppført her.
pl: placeholder_nowy_istniejący
pt: Descreva uma medida que já esteja em vigor, mas que ainda não conste da lista.
ro: Descrieți o măsură care este deja în vigoare, dar nu este încă listată aici.
sk: Opíšte opatrenie, ktoré je už zavedené, ale ešte nie je uvedené v zozname.
sl: Opiši ukrep, ki je že vzpostavljen, vendar tu še ni naveden.
sv: placeholder_ny_befintlig

source: placeholder_search_risk_assessments
bg: Търсене на оценки на риска
ca: Cercar avaluacions de riscos
cs: Vyhledávání hodnocení rizik
el: Αναζήτηση Μελετών Εκτίμησης Κινδύνου
es: Buscar evaluaciones de riesgos
et: kohatäide_otsi_riskihindamisi
fi: Etsi riskinarviointia
fr: Rechercher une évaluation des risques
hr: Potraži procjenu rizika
hu: Keresés a munkahelyi kockázatértékelések között
is: Leita að áhættumati
it: Cerca valutazione dei rischi
lt: Ieškoti rizikos vertinimą
lv: Meklēt riska novērtējumus
mt: Fittex evalwazzjonijiet tar-riskju
nl_be: Zoek risicobeoordelingen
no: Søk i risikovurderinger
pl: placeholder_wyszukiwarka_ocen_ryzyka
pt: Pesquisar as avaliações do risco
ro: Caută evaluări de risc
sk: Hľadať hodnotenia rizík
sl: Išči ocene tveganja
sv: placeholder_sök_riskbedömningar

source: portlet_header_versions
bg: Версии
ca: Versions
cs: Verze
de: Versionen
el: Εκδόσεις
es: Versiones
et: portlet_header_versioonid
fi: Versiot
fr: Versions
hr: Verzije
hu: Verziók
is: Útgáfur
it: Versioni
lt: Versijos
lv: Versijas
mt: Verżjonijiet
nl_be: Versies
no: Versjoner
pl: nagłówek_portletu_wersje
pt: Versões
ro: Versiuni
sk: Verzie
sl: Različice
sv: Versioner

source: prefix_cloned_title
et: eelvormistatud_kloonitud_pealkiri
hr: Kopirajte
hu: MÁSOLÁS
no: KOPI
pl: prefiks_klonowany_tytuł
ro: COPIAZĂ
sk: KOPÍROVAŤ
sv: prefix_klonad_titel

source: priority_high
bg: Висок
ca: Elevada
cs: Vysoká
de: Hoch
el: Υψηλή
es: Alto
et: prioriteet_kõrge
fi: korkea
fr: Élevée
hr: Veliki
hu: Magas
is: Há
it: Alto
lt: Aukštas
lv: Augsts
mt: Għolja
nl_be: Hoog
no: Høy
pl: priorytet_wysoki
pt: Elevada
ro: Înalt
sk: Vysoká
sl: Visoka
sv: Hög

source: priority_low
bg: Нисък
ca: Baixa
cs: Nízká
de: Niedrig
el: Χαμηλή
es: Bajo
et: prioriteet_madal
fi: vähäinen
fr: Faible
hr: Mali
hu: Alacsony
is: Lág
it: Basso
lt: Žemas
lv: Zems
mt: Baxxa
nl_be: Laag
no: Lav
pl: priorytet_niski
pt: Baixa
ro: Scăzut
sk: Nízka
sl: Nizka
sv: Låg

source: priority_medium
bg: Среден
ca: Mitjana
cs: Střední
de: Mittel
el: Μέτρια
es: Medio
et: prioriteet_keskmine
fi: kohtalainen
fr: Moyenne
hr: Srednji
hu: Közepes
is: Miðlungs
it: Medio
lt: Vidutinis
lv: Vidējs
mt: Medja
nl_be: Gemiddeld
no: Middels
pl: priorytet_średni
pt: Média
ro: Mediu
sk: Stredná
sl: Srednja
sv: Medium

source: probability_large
bg: Голяма
ca: Elevada
cs: Velká
de: Hoch
el: Υψηλή
es: Grande
et: tõenäosus_suur
fi: todennäköinen
fr: Élevée
hr: Velika
hu: Nagy
is: Miklar
it: Grande
lt: Didelė
lv: Liela
mt: Kbir
nl_be: Groot
no: Stor
pl: prawdopodobieństwo_wielkie
pt: Elevada
ro: Mare
sk: Veľké
sl: Velika
sv: Stor

source: probability_medium
bg: Средна
ca: Mitjana
cs: Střední
de: Mittelhoch
el: Μέτρια
es: Media
et: tõenäosus_keskmine
fi: mahdollinen
fr: Moyenne
hr: Srednja
hu: Közepes
is: Miðlungs
it: Medio
lt: Vidutinė
lv: Vidēja
mt: Medju
nl_be: Gemiddeld
no: Middels
pl: prawdopodobieństwo_średnie
pt: Média
ro: Mediu
sk: Stredné
sl: Srednja
sv: Medium

source: probability_small
bg: Малка
ca: Baixa
cs: Malá
de: Niedrig
el: Χαμηλή
es: Pequeña
et: tõenäosus_väike
fi: epätodennäköinen
fr: Faible
hr: Mala
hu: Kicsi
is: Litlar
it: Piccolo
lt: Nedidelė
lv: Neliela
mt: Żgħir
nl_be: Klein
no: Liten
pl: prawdopodobieństwo_małe
pt: Pequena
ro: Mic
sk: Malé
sl: Majhna
sv: Liten

source: progress_indicator_title
bg: ${completion_percentage}% завършен
ca: ${completion_percentage}% Complet
cs: ${completion_percentage}% Kompletní
de: ${completion_percentage}% Vollständig
el: ${completion_percentage}% πλήρης
es: ${completion_percentage}% completa
et: progressi_indikaatori_pealkiri
fi: ${completion_percentage}% Täydellinen
fr: ${completion_percentage}% Complet
hr: ${completion_percentage}% Dovršeno
hu: ${completion_percentage}% Kész
is: ${completion_percentage}% Lokið
it: Completo al ${completion_percentage}%
lt: ${completion_percentage}% Baigtas
lv: ${completion_percentage}% Pabeigts
mt: ${completion_percentage}% Tlesti
nl_be: ${completion_percentage}% Voltooid
no: ${completion_percentage}% fullført
pl: tytuł_wskaznika_postępu
pt: ${completion_percentage}% Completo
ro: ${completion_percentage}% Complet
sk: Úroveň dokončenia: ${completion_percentage}&nbsp;%
sl: ${completion_percentage}% Dokončano
sv: framstegsindikator_titel

# question_other_risks
source: <p><strong>Important:</strong> In order to avoid duplicating risks, we strongly recommend you to go first through all the previous modules, if you have not done it yet.</p><p>If you don't need to add risks, please continue.</p>
bg: <p><strong>Важно: </strong>С цел избягване на дублиране на рискове настоятелно препоръчваме да попълните всички предишни модули, ако не сте го направили досега. </p><p>Ако не трябва да добавяте рискове, продължете.</p>
ca: <strong>Important:</strong> Per evitar que hi hagi riscos duplicats, és molt recomanable que primer resseguiu tots els mòduls anteriors, si encara no ho heu fet.</p><p>Si no necessiteu afegir riscos, si us plau, continueu.</p>
cs: <p><strong>Důležité:</strong> Aby nedocházelo k duplikování rizik, důrazně doporučujeme, abyste si nejprve prošli všechny předchozí moduly, pokud jste tak ještě neučinili.</p><p>Pokud nepotřebujete přidávat rizika, pokračujte.</p>
de: <p><strong>Wichtig:</strong> Um doppelte Einträge zu vermeiden, empfehlen wir, zuerst alle vorherigen Module zu durchlaufen.</p><p>Falls Sie keine weiteren Gefährdungen eintragen wollen, wählen Sie bitte “Weiter”.</p>
el: <p><strong>Σημαντικό:</strong> Σας συμβουλεύουμε, αν δεν το έχετε κάνει ακόμα, να περιηγηθείτε πρώτα σε όλες τις ενότητες κινδύνων (modules) αυτού του εργαλείου ώστε να αποφευχθεί η εισαγωγή κινδύνων που υπάρχουν ήδη.</p><p>Εάν δεν χρειάζεται να προσθέσετε κινδύνους, συνεχίστε.</p>
es: <p><strong>Importante:</strong> Para evitar duplicaciones de riesgos, le recomendamos encarecidamente que consulte antes todos los módulos previos, si no lo ha hecho aún.</p><p>Si no necesita añadir riesgos, continúe.</p>
et: küsimus_muud_riskid
fi: <p><strong>Tärkeää:</strong> On suositeltavaa, että riskien päällekkäisyyden välttämiseksi käyt ensin läpi aiemmat osiot (ellet ole näin jo tehnyt).</p><p>Jollei riskien lisääminen ole tarpeen, jatka.</p>
fr: <p><strong>Important</strong>: Afin d’éviter les doublons, nous vous recommandons au préalable de bien parcourir l’ensemble des modules si ce n’est déjà fait.</p><p>Si vous ne devez pas ajouter de risques, veuillez continuer.</p>
hr: <p>Želite li sada ovom alatu dodati vlastite utvrđene rizike? </p><p><strong>Važno:</strong>Kako biste izbjegli dupliciranje rizika, preporučamo vam da prvo prođete sve prethodne module, ako to još niste učinili. </p><p> Ako ne trebate dodavati rizike, odaberite 'Ne.
hu: <p>Szeretné most hozzáadni az Ön által meghatározott kockázatokat ehhez az eszközhöz?</p><p><strong>Fontos:</strong> A kockázatok duplikálásának elkerülése érdekében nyomatékosan ajánljuk, hogy először tekintse át az összes előző modult, ha még nem tette volna meg.</p><p>Ha kockázatok hozzáadása nem szükséges, válassza a &rsquo;Nem&rsquo; opciót.</p>
is: <p>Viltu taka fleiri hættur með í áhættumatið?</p><p><strong>Athugið</strong>: Til að koma í veg fyrir endurtekningar er mikilvægt að fara í gegnum allt áhættumatið áður en hættum er bætt við.</p><p>Ef engum hættum er bætt við veljið þá 'Nei.'</p>
it: <p>I criteri adottati per la valutazione devono essere riportati nel documento di valutazione dei rischi ai sensi del art. 28, c. 2 a, d.lgs. 81/08. A tal fine i criteri possono essere indicati nel campo note presente sotto la sezione commenti in ogni specifico rischio aggiunto.<br/>Per ogni rischio aggiunto inoltre, nella sezione informazioni è possibile inserire eventuali note e immagini utilizzate per identificare il pericolo e per la valutazione del relativo rischio. Tali informazioni non sono visualizzate nel report.</p><p><strong>Importante:</strong> Per evitare la duplicazione dei rischi, raccomandiamo di ripassare in esame tutti i moduli precedenti, qualora tale operazione non sia ancora stata compiuta.</p>
lt: <p><strong>Svarbu:</strong> Siekdami išvengti dvigubo rizikos nurodymo, labai rekomenduojame pirmiausia susipažinti su visais ankstesniais moduliais, jeigu to dar nepadarėte.</p><p>Jei nenorite nurodyti kitos rizikos, tęskite toliau.</p>
lv: <p><strong>Svarīgi</strong>: Lai izvairītos no risku atkārtošanās, mēs ļoti iesakās vispirms novērtēt visus piedāvātos riskus (ja vien Jūs to jau neesat izdarījis (usi)).</p><p>Ja jums nav jāpievieno riski, lūdzu, turpiniet.</p>
mt: <p><strong>Important:</strong> Sabiex tevita li tidduplika ir-riskji, nirrakomandawlek li terġa’ iddur il-moduli preċedenti, jekkdan għadek m’għamiltux.</p><p>Jekk ma għandekx bżonn iżżid riskji, jekk jogħġbok kompli.</p>
nl_be: <p><strong>Belangrijk:</strong> Om te vermijden dat risico’s gedupliceerd worden, raden we u ten sterkste aan om eerst alle voorgaande modules te doorlopen, als u dit nog niet gedaan hebt.</p><p>Als u geen risico’s hoeft toe te voegen, ga dan verder.</p>
no: <p><strong>Viktig:</strong> For å unngå å duplisere risikoer, anbefaler vi deg på det sterkeste å gå gjennom alle de forrige modulene, hvis du ikke har gjort det ennå.</p><p>Hvis du ikke trenger å legge til risikoer, vennligst fortsett.</p>
pl: pytanie_inne_ryzyko
pt: <p><strong>Importante:</strong> Para não ter duplicaçao de riscos, recomendamos que primeiro explore os módulos predefinidos, se ainda não o fez.</p><p>Se não precisar de adicionar riscos, continue.</p>
ro: <p><strong>Important:</strong> Pentru a evita duplicarea riscurilor, vă recomandăm cu insistență să parcurgeți întâi toate modulele precedente, dacă nu ați făcut-o încă.</p><p>Dacă nu trebuie să adăugați riscuri, vă rugăm să continuați.</p>
sk: <p><strong>Dôležité:</strong> Aby sme sa vyhli riziku duplikovania, rozhodne vám odporúčame, aby ste prešli všetkými predchádzajúcimi modulmi, ak ste to ešte neurobili.</p><p>Ak nepotrebujete pridať riziká, pokračujte.</p>
sl: <p><strong>Pomembno:</strong> Da bi se izognili podvajanju tveganj, vam zelo priporočamo, da najprej pregledate vse prejšnje module, če tega še niste storili.</p><p>Če ni treba dodati tveganj, nadaljujte.</p>
sv: fråga_andra_risker

source: referer_employers_organisation
bg: организация на работодателите
ca: una organització patronal
cs: organizace zaměstnavatelů
de: eine Arbeitgeberorganisation
el: οργάνωση εργοδοτών
es: una patronal
et: viitamine_tööandjate_organisatsioon
fi: työnantajaorganisaatio
fr: organisation professionnelle
hr: organizacije poslodavaca
hu: munkáltatói szervezet
is: vinnuveitandasamtökum
it: un'organizzazione per datori di lavoro
lt: iš darbdavio
lv: darba devēju organizācija
mt: organizzazzjoni ta' min iħaddem
nl_be: een werkgeversorganisatie
no: en arbeidsgiverorganisasjon
pl: referujący_organizacja_pracodawców
pt: uma organização do empregador
ro: o organizație de angajatori
sk: organizácia zamestnávateľa
sl: poslovni subjekt
sv: en arbetsgivarorganisation

source: referer_eu_institution
bg: европейска институция/администрация
ca: una institució o administració europea
cs: evropská instituce/správa
de: eine europäische Institution/Verwaltung
el: Ευρωπαϊκός Οργανισμός EU-OSHA/εταίροι ΑΥΕ
es: una institución/administración europea
et: viitamine_eu_asutus
fi: eurooppalainen instituutio/hallinto
fr: une institution / administration européenne
hr: europske institucije/administracije
hu: európai intézet/közigazgatás
is: Evrópustofnun/stjórnvaldi
it: un'istituzione/amministrazione europea
lt: iš Europos institucijos / administracijos
lv: Eiropas iestāde/pārvalde
mt: istituzzjoni/amministrazzjoni Ewropea
nl_be: een Europees instituut/administratie
no: en europeisk institusjon/administrasjon
pl: referujący_instytucja_ue
pt: uma instituição/administração europeia
ro: o instituție/administrație europeană
sk: európska inštitúcia/správa
sl: evropska ustanova/administracija
sv: en EU-institution/förvaltning
