Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: help_header_sessions
bg: Как да извършите оценка на риска
ca: Sessions
cs: Provedení vlastního hodnocení rizik
de: Sitzungen
el: Εκπόνηση εκτίμησης κινδύνου
es: Sesiones
et: help_seansside_päis
fi: Riskien arvioinnin eteneminen
fr: Réaliser votre évaluation en ligne
hr: Izrada procjene rizika
hu: Kockázatértékelés végrehajtása
is: Framkvæmd áhættumats
it: Valutazione dei rischi
lt: Atlikite rizikos vertinimą
lv: Riska novērtējums
mt: It-twettiq tal-valutazzjoni tar-riskji tiegħek
nl_be: Uw risicoanalyse uitvoeren
no: Gjennomfører risikovurderingen din
pl: pomoc_naglowek_sesje
pt: Realizar a sua avaliação de riscos
ro: Desfășurarea evaluării riscului dvs.
sk: Vykonanie vášho hodnotenia rizík
sl: Ocenjevanje tveganja
sv: Sessioner

source: help_header_start
bg: 1. Подготовка
ca: 1. Preparació
cs: 1. Příprava
de: 1. Vorbereitung
el: 1. Προετοιμασία
es: 1. Preparación
et: help_alustamise_päis
fi: 1. Suunnittelu
fr: 1. Préparation
hr: 1. Priprema
hu: 1. Előkészítés
is: 1. Undirbúningur
it: 1. Presentazione
lt: 1. Paruošimas
lv: 1. Sagatavošanās
mt: 1. It-Tħejjija
nl_be: 1. Voorbereiding
no: 1. Forberedelse
pl: pomoc_naglowek_start
pt: 1. Preparação
ro: 1. Pregătire
sk: 1. Príprava
sl: 1. Priprava
sv: Förberedning

source: help_help_introduction
bg: Обща информация за оценка на риска
ca: Informació general sobre l'avaluació de riscos
cs: Všeobecné informace o vyhodnocení rizik
de: Allgemeine Informationen zur Gefährdungsbeurteilung
el: Γενικές πληροφορίες σχετικά με την αξιολόγηση κινδύνων
es: Información general sobre la evaluación de riesgos
et: help_sissejuhatuse_abi
fi: Yleisiä tietoja riskinarvioinnista
fr: Informations sur l’évaluation des risques
hr: Opće informacije o procjeni rizika
hu: Általános információk a kockázatértékelésről
is: Almennar upplýsingar um áhættumat
it: Informazioni generali sulla valutazione dei rischi
lt: Bendroji rizikos vertinimo informacija
lv: Vispārīga informācija par riska novērtēšanu
mt: Informazzjoni ġenerali dwar il-valutazzjoni tar-riskji
nl_be: Algemene informatie over risicobeoordeling
no: Generell informasjon om risikovurdering
pl: pomoc_pomoc_wprowadzenie
pt: Informação geral sobre a avaliação de riscos
ro: Informații generale despre evaluarea riscului
sk: Všeobecné informácie o hodnotení rizík
sl: Splošne informacije o oceni tveganja
sv: Generisk introduktion för klienten. Denna text är inte förknippade med specifika sidor.

source: help_hide_from_training
et: help_peida_koolitusest
no: Ikke inkluder denne modulen i opplæringen, for eksempel hvis modulen ikke har relevans for arbeidstakere.
pl: pomoc_ukryj_w_szkoleniu
ro: Nu include acest modul în formare, de exemplu dacă modulul nu are nicio relevanță pentru lucrători.
sv: hjälp_dölj_från_utbildning

source: help_identification
bg: Този текст трябва да пояснява как се извършва определянето на риска.
ca: Aquest text hauria d'explicar el funcionament de la identificació de riscos.
cs: Tento text by měl vysvětlit, jak funguje identifikace rizik.
de: Dieser Text sollte die Gefährdungsermittlung beschreiben.
el: Αυτό το κείμενο πρέπει να επεξηγεί πώς λειτουργεί η αξιολόγηση κινδύνων.
es: Este texto debe explicar cómo funciona la identificación de riesgos.
et: help_identifitseerimine
fi: Tämän tekstin tulee kuvailla, kuinka riskien tunnistaminen toimii.
fr: Ce texte devrait expliquer comment fonctionne l’identification des risques.
hr: Ovaj tekst pojašnjava način funkcioniranja identifikacije rizika.
hu: Ennek a szövegnek azt kell bemutatnia, hogy a kockázatok azonosítása hogyan történik.
is: Þessi texti útskýrir hvernig greining áhættunnar fer fram.
it: Questo testo dovrebbe spiegare come funziona l'identificazione del rischio.
lt: Šiuo tekstu turėtų būti paaiškinta, kaip yra atliekamas rizikos nustatymas.
lv: Šim tekstam jāizskaidro, kā notiek riska identificēšana.
mt: Dan it-test għandu jispjega kif taħdem l-identifikazzjoni tar-riskji.
nl_be: Deze tekst moet uitleggen hoe de risico-identificatie in zijn werk gaat.
no: Denne teksten bør forklare hvordan risikoidentifisering fungerer.
pl: pomoc_identfikacja
pt: Estes texto deve explicar como ocorre a identificação do risco.
ro: Acest text ar trebui să explice cum funcționează identificarea riscului.
sk: Tento text musí vysvetliť princíp hodnotenia rizík.
sl: To besedilo mora pojasniti, kako deluje prepoznavanje tveganja.
sv: Dokumentera identifieringsfas. Denna information är länkad från alla relaterade sidor för identifiering

source: help_image_upload
bg: Качване на изображение. Уверете се, че Вашето изображение е в png, jpg или gif формат и не съдържа специални символи.
ca: Pugi una imatge. Asseguri's que la imatge tingui format .png, .jpg o .gif i que no contingui cap caràcter especial.
cs: Načtěte obrázek. Ujistěte se, že váš obrázek je ve formátu jpg nebo gif a neobsahuje žádné speciální znaky.
de: Laden Sie ein Bild hoch. Die Datei muss im PNG-, JPG- oder GIF-Format sein, und der Dateiname darf keine Sonderzeichen enthalten.
el: Ανεβάστε μια εικόνα. Βεβαιωθείτε ότι η εικόνα είναι τύπου png, jpg ή gif και ότι δεν περιέχει ειδικούς χαρακτήρες.
es: Cargar una imagen. Asegúrese de que su imagen tiene el formato png, jpg o gif y que no contiene caracteres especiales.
et: help_pildi_üleslaadimine
fi: Lähetä kuva. Varmista, että kuvasi formaatti on png, jpg tai gif ja että siinä ei ole erikoismerkkejä.
fr: Télécharger une image. Veillez à ce que votre image soit dans le format png, jpg ou gif et ne contient pas de caractère spécial.
hr: Učitajte sliku. Provjerite da je slika u png, jpg ili gif formatu i da ne sadrži posebne znakove.
hu: Töltsön fel egy képet. A kép formátuma legyen png, jpg vagy gif, és ne tartalmazzon különleges karaktereket.
is: Mynd sett inn. Myndin þarf að vera á forminu png, jpg eða gif og má ekki innihalda neina sértæka stafi.
it: Caricare un'immagine. Assicurarsi che l'immagine sia in formato png, jpg o gif e che non contenga caratteri speciali
lt: Įkelkite atvaizdą, kurio formatas būtinai turi būti „.png“, „.jpg“ arba „.gif“. Jame negali būti jokių specialiųjų simbolių.
lv: Augšupielādējiet attēlu. Tam jābūt png, jpg vai gif formātā, un tajā nedrīkst būt nekādu īpašu rakstzīmju.
mt: Tella' stampa. Kun żgur li l-istampa hija f'format png, jpg jew gif u ma jkunx fiha karattri speċjali.
nl_be: Upload een afbeelding. Zorg ervoor dat de afbeelding een png, jpg of gif is en geen speciale karakters bevat.
no: Last opp et bilde. Pass på at bildet ditt er i png, jpg eller gif format og ikke inneholder noen spesielle tegn. Minste størrelse er 1000 (bredde) x 430 (høyde) piksler.
pt: Carregar uma imagem. Certifique-se de que a sua imagem está no formato png, jpg ou gif e que não contém carateres especiais.
ro: Încărcați o imagine. Asigurați-vă că imaginea dvs. este în format png, jpg sau gif și nu conține caractere speciale. Dimensiunea minimă este de 1000 (lățime) x 430 (înălțime) pixeli.
sk: Nahrať obrázok. Uistite sa, že obrázok, ktorý chcete nahrať, je vo formáte png, jpg alebo gif a neobsahuje žiadne zvláštne znaky. Minimálna veľkosť je 1000 (šírka) x 430 (výška) pixlov.
sl: Naložite sliko. Zagotovite, da je formata png, jpg ali gif in da ne vsebuje posebnih znakov.
sv: Ladda upp en bild. Se till att din bild är i formatet png, jpg eller gif och inte innehåller några specialtecken.

source: help_link
hu: Súgó
no: Hjelp
ro: Ajutor
sk: Pomoc
sv: hjälp_länk

source: help_measure_action
et: help_mõõtmise_tegevus
hr: Opišite svoj opći pristup za uklanjanje ili (ako rizik nije moguće izbjeći) smanjivanje rizika. + Opišite odgovarajuću(e) aktivnost(i) potrebnu(e) za provedbu ovog pristupa (za uklanjanje ili smanjivanje rizika).
hu: Írja le a kockázat kizárására (vagy ha elkerülhetetlen), annak mérséklésére vonatkozó általános megközelítését. + Írja le az adott megközelítés megvalósításához (a kockázat kizárásához vagy mérsékléséhez) szükséges konkrét intézkedés(eke)t
nl_be: Omschrijf de maatregel die uitgevoerd moet worden om dit risico weg te nemen. Deze informatie zal worden overgenomen in de maatregel. + Beschrijf wat u kunt doen om te voorkomen dat dit risico (nogmaals) voorkomt. Deze informatie wordt gekopieerd naar de maatregel.
no: Beskriv din generelle tilnærming til å eliminere eller (hvis risikoen ikke er unngåelig) redusere risikoen. + Beskriv den spesifikke handlingen (e) som kreves til å implementere denne tilnærmingen (for å eliminere eller redusere risikoen).
ro: Descrieți abordarea generală pentru a elimina sau (dacă riscul nu poate fi evitat) pentru a reduce riscul. + Descrieți acțiunea (acțiunile) specifice necesare pentru a implementa această abordare (pentru a elimina sau a reduce riscul).
sk: Opíšte svoj všeobecný prístup k odstráneniu alebo zníženiu rizika (ak sa mu nedá vyhnúť). + Opíšte konkrétne kroky potrebné na zavedenie tohto prístupu (odstránenie alebo zníženie rizika).
sv: hjälp_åtgärdsåtgärd

source: help_measure_action_plan
bg: Опишете общия си подход към елиминирането или (ако рискът е неизбежен) намаляването на риска.
ca: Descrigui el seu enfocament general pel que fa a l'eliminació o —si el risc no es pot evitar— la reducció del risc.
cs: Popište svůj všeobecný přístup k eliminaci nebo (pokud se nedá riziku vyhnout) ke snížení rizika.
de: Beschreiben Sie Ihre allgemeine Vorgehensweise zur Vermeidung bzw. Reduzierung (wenn sich die Gefährdung nicht vermeiden lässt) einer Gefährdung.
el: Περιγράψτε: 1) ποια η γενική σας προσέγγισή για να εξαλείψετε ή (εάν ο κίνδυνος είναι αναπόφευκτος) να μειώσετε τον κίνδυνο.
es: Describa su enfoque generar para eliminar o (si el riesgo es inevitable) reducir el riesgo.
et: help_mõõtmise_tegevuskava
fi: Kuvaa toimenpiteet riskin poistamiseksi tai pienentämiseksi (jos riskiä ei voi välttää).
fr: Décrire votre approche générale pour éliminer ou (si le risque ne peut être évité) pour réduire le risque.
hr: Opišite kako općenito pristupate uklanjanju ili (ako se rizik ne može izbjeći) smanjenju rizika.
hu: Írja le, hogy milyen általános módszerrel küszöböli ki vagy (ha nem kiküszöbölhető) csökkenti a kockázatot.
is: Lýsið almennu verklagi við að fjarlægja áhættu eða draga úr henni.
it: Descrivere l'approccio in generale per eliminare o ridurre i rischi (se il rischio non è evitabile).
lt: Apibūdinkite taikomą rizikos šalinimo arba (jei rizikos išvengti neįmanoma) sumažinimo metodą.
lv: Aprakstiet savu vispārējo pieeju, lai risku novērstu vai samazinātu (ja tas nav novēršams).
mt: Iddeskrivi l-approċċ ġenerali tiegħek biex telimina jew (jekk ir-riskju ma jistax jiġi evitat) tnaqqas ir-riskju.
nl_be: Omschrijf uw algemene aanpak om het risico te verhelpen of (indien het risico niet te voorkomen is) te verlagen.
no: Beskriv din generelle tilnærming til å eliminere eller (hvis risikoen ikke er unngåelig) redusere risikoen.
pt: Descreva a sua abordagem geral para eliminar ou (se o risco for inevitável) reduzir o risco.
ro: Descrieți abordarea generală pentru a elimina sau (dacă riscul nu poate fi evitat) pentru a reduce riscul.
sk: Opíšte svoj všeobecný prístup k odstráneniu alebo zníženiu rizika (ak sa mu nedá vyhnúť).
sl: Opišite svoj splošni pristop za preprečevanje ali (če se tveganju ni mogoče izogniti) zmanjšanje tveganja.
sv: Beskriv den åtgärd som kan vidtas för att avlägsna denna risk. Denna information kommer att kopieras till åtgärden.

source: help_measure_prevention_plan
bg: Опишете конкретните действия, които се изискват, за да бъде следван този подход (за елиминиране или намаляване на риска).
ca: Descrigui les accions concretes que es requereixen per implementar aquest enfocament (per eliminar o reduir el risc).
cs: Popište svůj všeobecný přístup k eliminaci nebo (pokud se nedá riziku vyhnout) ke snížení rizika.
de: Beschreiben Sie die einzelne(n) Aktion(en), die zur Umsetzung dieser Vorgehensweise erforderlich ist/sind (zur Vermeidung bzw. Reduzierung der Gefährdung).
el: Περιγράψτε την ειδική ενέργεια(-ες) που απαιτείται για να εφαρμόσετε αυτή την προσέγγιση (για να εξαλείψετε ή να μειώσετε τον κίνδυνο).
es: Describa las acciones específicas necesarias para implantar dicho enfoque (para eliminar o reducir el riesgo).
et: help_mõõtmise_ennetuskava
fi: Kuvaa toimenpiteet riskin poistamiseksi tai pienentämiseksi (jos riskiä ei voi välttää).
fr: Décrire l’action / les actions spécifique(s) requise(s) pour mettre en place cette approche (pour éliminer ou réduire le risque).
hr: Opišite konkretnu(e) aktivnost(i) potrebnu(e) za implementaciju tog pristupa (za uklanjanje ili smanjenje rizika).
hu: Írja le, hogy milyen konkrét lépés(ek) szükséges(ek) ennek a megoldásnak a bevezetéséhez (a kockázat kiküszöbölése vagy csökkentése érdekében).
is: Lýsið sérstökum aðgerðum sem þarf til að fjarlægja eða minnka áhættuna.
it: Descrivere la misura specifica.
lt: Nurodykite konkrečius veiksmus, kuriuos reikia atlikti, norint šį metodą (rizikos šalinimo arba sumažinimo) pritaikyti.
lv: Aprakstiet specifiskās darbības, kas jāveic, lai īstenotu šo pieeju (lai samazinātu vai novērstu risku).
mt: Iddeskrivi l-azzjoni(jiet) speċifika/speċifiċi meħtieġa biex jiġi implimentat dan l-approċċ (biex ir-riskju jiġi eliminat jew jitnaqqas).
nl_be: Omschrijf de specifieke actie(s) die nodig is (zijn) voor de implementatie van deze aanpak (om het risico te verhelpen of te verlagen).
no: Beskriv den spesifikke handlingen(e) som kreves for å implementere denne tilnærmingen (for å eliminere eller redusere risikoen).
pt: Descreva a(s) ação(ões) específica(s) necessária(s) para implementar esta abordagem (para eliminar ou reduzir o risco).
ro: Descrieți acțiunea (acțiunile) specifice necesare pentru implementarea acestei abordări (pentru a elimina sau a reduce riscul).
sk: Opíšte konkrétne kroky potrebné konkrétny(-é) krok(-y) potrebný(-é) na&nbsp;zavedenie tohto prístupu (odstránenie alebo zníženie rizika).
sl: Opišite specifična dejanja, potrebna za izvajanje tega pristopa (da preprečite ali zmanjšate tveganje).
sv: Beskriv vad som kan göras för att förebygga denna risk från att uppstå (igen). Denna information kopieras till åtgärden.

source: help_measure_requirements
bg: Опишете експертното ниво, което е необходимо за да се въведат мерките, например "здрав разум (не са необходими познания по БЗР)", "не е необходимо конкретно експертно ниво на познаване на БЗР, но се изисква минимално познание или обучение по БЗР и/или консултиране с ръководство по БЗР", или "БЗР експерт". Тук също можете да опишете всякакви други допълнителни изисквания (ако има такива).
ca: Descrigui el nivell de competència necessari per implementar la mesura, per exemple, "sentit comú (no calen coneixements sobre seguretat i salut laborals)", "no calen competències específiques sobre seguretat i salut laborals, però sí coneixements bàsics sobre el tema o formació i/o consulta d'orientació sobre el tema" o "expert en seguretat i salut laborals". També pot descriure qualsevol altre requisit addicional aquí (si n'hi ha).
cs: Popište míru znalostí potřebných k implementaci kroku, např. "zdravý rozum (nevyžadují se žádné znalosti OSH)", "žádné konkrétní znalosti OSH, ale vyžadují se minimální znalosti OSH nebo znalosti nebo školení a/nebo konzultace vedení OSH", nebo "OSH expert". Můžete zde také popsat jakýkoliv jiný požadavek (pokud existuje).
de: Beschreiben Sie die erforderlichen Fachkenntnisse, um die Maßnahme umzusetzen, zum Beispiel „gesunder Menschenverstand (keine OSH-Kenntnisse erforderlich)“, „keine spezifischen OSH-Kenntnisse, jedoch ein Mindestmaß an OSH-Kenntnissen bzw. -Schulung und/oder Inanspruchnahme von OSH-Anleitung erforderlich“ oder „OSH-Fachkraft“. Wenn zutreffend, können Sie hier auch weitere zusätzliche Anforderungen beschreiben.
el: Περιγράψτε το επίπεδο τεχνογνωσίας που απαιτείται για να εφαρμοστούν τα μέτρα, για παράδειγμα "κοινή λογική (δεν απαιτούνται γνώσεις ΑΥΕ)", "απαιτείται όχι ειδική τεχνογνωσία σε ΑΥΕ, αλλά οι ελάχιστες γνώσεις ΑΥΕ ή κατάρτιση ή/και παροχή συμβουλών για καθοδήγηση σε ζητήματα ΑΥΕ", ή "ειδικές γνώσεις ΑΥΕ". Μπορείτε επίσης εδώ να περιγράψετε άλλες πρόσθετες απαιτήσεις (εάν υπάρχουν).
es: Describa el nivel de experiencia necesario para implantar la medida, por ejemplo "sentido común (no se requieren conocimientos de OSH)", "no se requiere experiencia específica con OSH, pero se requiere un conocimiento sobre OSH mínimo o formación y/o consultoría sobre OSH" o "experto en OSH". También puede describir aquí cualquier otro requisito adicional (si lo hay).
et: help_mõõtmise_nõuded
fi: Kerro mitä asiantuntemusta tarvitaan toimenpiteen toteuttamiseen, esim. "terve järki (työsuojelun tuntemus ei vaadittu)", "ei erityistä työsuojelun tuntemusta, mutta työsuojelun minimaalinen tuntemus tai koulutus ja/tai työsuojeluopastus vaadittu" tai "työsuojelun asiantuntija". Voit mainita myös muita lisävaatimuksia (mikäli tarpeellista).
fr: Décrire le niveau d’expérience nécessaire pour mettre en place la mesure, par exemple "sens commun (aucune connaissance OSH nécessaire)", "aucune expérience OSH spécifique, mais une connaissance OSH minimum ou une formation et/ou une consultation des instructions OSH requise", ou "expert OSH". Vous pouvez également décrire ici toute autre exigence supplémentaire (le cas échéant).
hr: Opišite razinu ekspertize potrebnu za implementaciju mjere, npr. „zdrav razum (nije potrebno ZNR znanje)”, „nema posebne ZNR ekspertize, ali je potrebno minimalno ZNR znanje ili obuka i/ili korištenje ZNR smjernica” ili ZNR stručnjak”. Ovdje također možete opisati bilo koji dodatni zahtjev (ako postoji).
hu: Írja le, hogy milyen szakértelem szükséges az intézkedés bevezetéséhez, például "józan megfontolás (nincs szükség OSH tudásra)", "nincs szükség speciális OSH szakértelemre, de minimális OSH tudás vagy képzés és/vagy az OSH útmutatók ismerete szükséges", vagy "OSH szakértő". Itt megadhat további kiegészítő követelményeket is (ha vannak).
is: Lýsið hvaða þekking er nauðsynleg? Stundum dugar heilbrigð skynsemi. Stundum þarf almenna þekkingu, stundum þarf sérfræðiþekkingu. Í erfiðum tilfellum getur þurft að leita til utanaðkomandi aðila, t.d. viðurkennds þjónustuaðila í vinnuvernd.
it: Descrivere il livello di competenze necessarie per attuare la misura, per esempio "senso comune (non è richiesta alcuna conoscenza OSH)", "alcuna esperienza specifica richiesta riguardo SSL, ma è richiesta solo una conoscenza minima su SSL o una formazione e/o consulenza di guida SSL", o "esperto SSL". È inoltre possibile descrivere qui, se vi sono, altri eventuali ulteriori requisiti.
lt: Nurodykite profesinės patirties lygis, kurio reikia šio būdo pritaikymui, pavyzdžiui, "sveikas protas (DSS žinios nereikalingos)", "specialios DSS patirties nereikia, tačiau minimalių DSS žinių arba mokymo ir (arba) konsultacijos apie DSS reikia" arba "DSS ekspertas". Čia taip pat galite nurodyti bet kokius kitus papildomus reikalavimus (jei yra).
lv: Aprakstiet pieredzes līmeni, kas nepieciešams šī līdzekļa realizēšanai, piemēram, "vispārīgu izpratni (nav nepieciešamas zināšanas par OSH)", "nav nepieciešamas specifiskas zināšanas par OSH, bet jābūt minimālām zināšanām par OSH vai saņemtai apmācībai un/vai konsultācijai, kas nodrošina ievadu OSH" vai "OSH eksperts". Šeit varat arī aprakstīt jebkādas papildu prasības (ja jums tādas ir).
mt: Iddeskrivi il-livell ta' kompetenza meħtieġ biex tiġi implimentata l-miżura, pereżempju "sens komun (ebda għarfien dwar saħħa u sigurtà fuq il-post tax-xogħol (OHS) mhu meħtieġ)", "ebda kompetenza speċifika dwar OHS, iżda huwa meħtieġ minimu ta' għarfien jew taħriġ u/jew konsultazzjoni dwar il-linji gwida tal-OHS", jew "espert fl-OHS". Tista' wkoll tiddeskrivi hawnhekk kwalunwe rekwiżit addizzjonali (jekk hemm).
nl_be: Omschrijf het niveau van vakkennis dat nodig is om de maatregel te implementeren, bijvoorbeeld "gezond verstand (geen kennis over gezondheid en veiligheid op het werk vereist)", "geen specifieke vakkennis over gezondheid en veiligheid op het werk, maar toch een minimuum aan kennis of training en/of raadpleging van een begeleider gespecialiseerd in gezondheid en veiligheid op het werk vereist", of "expert op het vlak van gezondheid en veiligheid op het werk". U kunt hier ook alle andere extra vereisten vermelden (indien die er zijn).
no: Beskriv nivået på kompetanse som er nødvendig for å implementere tiltaket, for eksempel "generell forståelse (ingen OSH-kunnskap kreves)", "ingen spesifikk OSH-ekspertise, men minimum OSH-kunnskap eller opplæring og/eller konsultasjon av OSH-veiledning kreves", eller "OSH-ekspert". Du kan også beskrive her eventuelle andre tilleggskrav (hvis noen).
pt: Descreva o nível de competência necessário para implementar a medida, por exemplo "senso comum (sem conhecimento necessário da SST)", "nenhuma competência da SST específica, mas conhecimento mínimo da SST ou formação e/ou consulta necessárias do guia da SST ", ou "competência SST". Também é possível descrever aqui qualquer outro requisito adicional (se existente).
ro: Descrieți nivelul de expertiză necesar pentru implementarea măsurii, de exemplu \
sk: Opíšte úroveň znalostí potrebných na zavedenie opatrenia, napr. „zdravý rozum (nie sú potrebné žiadne vedomosti o BOZP)“, „žiadna osobitná kvalifikácia BOZP, ale vyžadujú sa minimálne vedomosti alebo vyškolenie o BOZP a/alebo poradenstvo pri usmernení o BOZP“, prípadne „odborník na BOZP“. Tu môžete uviesť aj akékoľvek ďalšie dodatočné požiadavky (ak existujú).
sl: Opišite raven strokovnosti, potrebna za izvajanje ukrepa, npr. "zdrava pamet (znanje OSH ni potrebno)", "specifično strokovno znanje OSH ni potrebno, vendar je potrebno minimalno poznavanje OSH ali usposabljanje in/ali posvetovanje o smernicah OSH" ali "strokovnjak za OSH". Tukaj lahko opišete tudi morebitne druge dodatne zahteve (če obstajajo).
sv: Beskriv standardkraven hos handlingsplanen och planen för förebyggande. Denna information kopieras till åtgärden.

source: help_module_description
bg: Включете подходящата информация, която може да е полезна за крайния потребител.
ca: Inclogui tota la informació rellevant que pugui resultar útil per a l'usuari final.
cs: Uveďte veškeré relevantní informace, které mohou být užitečné pro koncového uživatele.
de: Stellen Sie alle Informationen zur Verfügung, die für den Endnutzer hilfreich sein könnten.
el: Συμπεριλάβετε όποιες σχετικές πληροφορίες μπορεί να είναι χρήσιμες για τον τελικό χρήστη.
es: Incluir cualquier información relevante que pueda ser útil para el usuario final.
et: help_mooduli_kirjeldus
fi: Lisää käyttäjän kannalta olennainen ja hyödyllinen tieto.
fr: Inclure toutes informations appropriées pouvant être utiles à l’utilisateur final.
hr: Uključite sve značajne informacije koje mogu pomoći krajnjem korisniku.
hu: Adjon meg minden olyan releváns információt, amely a végfelhasználónak hasznos lehet.
is: Bætið við öllum nauðsynlegum upplýsingum sem geta komið notandanum til góða.
it: Includere tutte le informazioni necessarie che possono essere utili per l'utente finale.
lt: Įtraukite bet kokią susijusią informaciją, kuri galėtų būti naudinga naudotojui.
lv: Iekļaujiet jebkādu atbilstīgu un gala lietotājam noderīgu informāciju.
mt: Inkludi kwalunkwe informazzjoni rilevanti li tista' tkun utli għall-utent aħħari.
nl_be: Neem alle relevante informatie op die nuttig kan zijn voor de eindgebruiker.
no: Inkluder all relevant informasjon som kan være nyttig for slutt- brukeren.
pt: Incluir qualquer informação relevante que possa ser útil ao utilizador final.
ro: Includeți orice informații relevante care ar putea fi utile pentru utilizatorul final.
sk: Uveďte akékoľvek relevantné informácie, ktoré môžu byť užitočné pre koncového používateľa.
sl: Vključite vse bistvene informacije, ki bi lahko koristile končnemu uporabniku.
sv: Inkludera all relevant information som kan vara till hjälp för användarna.
