Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: about_licenses_1
bg: Първичният код на приложението OiRA се лицензира според ${GPL}.
ca: El codi font de l'aplicació OiRA té una llicència ${GPL}.
cs: Zdrojový kód pro aplikaci OiRA ${GPL} podléhá licenci..
de: Der Quellcode der OiRA-Anwendung ist ${GPL}-lizenziert.
el: Ο πηγαίος κώδικας της εφαρμογής OiRA τελεί υπό την άδεια ${GPL}.
es: El código fuente de la aplicación OiRA tiene una licencia ${GPL}.
fi: OiRA-sovelluksen lähdekoodi on ${GPL}-lisensoitu.
fr: Le code source de l’application OiRA est sous licence ${GPL}.
hr: Izvorni kod OiRA aplikacije ima ${GPL} licencu.
hu: Az OiRA alkalmazás forráskódja ${GPL} engedéllyel rendelkezik.
it: Il codice di origine dell'applicazione OiRA è patentato ${GPL}.
lt: OiRA programos šaltinio kodas turi ${GPL} licenciją.
lv: OiRA lietotnes pirmkodam ir ${GPL} licence.
mt: Il-kodiċi sors tal-applikazzjoni tal-OiRA huwa liċenzjat minn ${GPL}.
nl_be: De broncode van de OiRA-applicatie heeft een ${GPL}-licentie.
no: Kildekoden til OiRA-applikasjonen er lisensiert under ${GPL}.
pt: O código fonte da aplicação OiRA está ${GPL} licenciada.
ro: Codul sursă al aplicației OiRA este licențiat ${GPL}.
sk: Zdrojový kód aplikácie OiRA sa používa na základe licencie ${GPL}.
sl: Izvorna koda aplikacije OiRA je licencirana pod ${GPL}.
sv: OiRA-progammets källkod omfattas av en ${GPL}-licens.

source: about_licenses_2
bg: Съдържанието на секторните инструменти OiRA е лицензирано според ${license}
ca: El contingut de les eines sectorials d'OiRA té una ${license}
cs: Obsah sektorových nástrojů OiRA podléhá licenci pod a ${license}
de: Der Inhalt der branchenspezifischen OiRA-Tools ist unter der ${license} lizenziert.
el: Για το περιεχόμενο των εργαλείων OiRA για τους τομείς παρέχεται άδεια ${license}
es: El contenido de las herramientas de sector OiRA tiene una licencia bajo ${license}
fi: OiRA-toimialatyökalujen sisällön lisenssi on ${license}
fr: Le contenu des outils sectoriels OiRA est sous licence ${license}
hr: Sadržaj OiRA sektorskog alata licenciran je pod ${license}
hu: Az OiRA ágazati eszközök tartalmára ${license} licenc vonatkozik
it: Il contenuto del tool OiRA settoriale è pubblicato con la licenza ${license}
lt: OiRA priemonės turiniui yra taikoma ${license}
lv: OiRA sektoru rīku saturs ir licencēts ar ${license}
mt: Il-kontenut tal-għodda settorjali tal-OiRA huwa liċenzjat bi ${license}
nl_be: De inhoud van sectoriële OiRA-tools zijn gelicenceerd onder een ${license}
no: Innholdet i OiRA sektorverktøy er lisensiert under en ${license}
pt: O conteúdo das ferramentas sectoriais OiRA está licenciado sob uma ${license}
ro: Conținutul instrumentelor sectoriale OiRA este licențiat sub o ${license}
sk: Obsah sektorových nástrojov OiRA sa používa na základe licencie ${license}
sl: Vsebina orodij OiRA je licencirana pod ${license}
sv: Innehållet i de branschanpassade OIRA-verktygen omfattas av ${-licens}

source: about_licenses_3
bg: Секторните инструменти на OiRA могат да бъдат използвани безплатно от всички потребители.
ca: Tots els usuaris poden utilitzar les eines sectorials d'OiRA de manera gratuïta.
cs: Sektorové nástroje OiRA mohou používat zdarma všichni uživatelé.
de: Die Nutzung der branchenspezifischen OiRA-Tools ist für alle Benutzer kostenlos.
el: Τα εργαλεία OiRA για τους τομείς μπορούν να χρησιμοποιηθούν δωράν από όλους τους χρήστες.
es: Las herramientas de sector OiRA las pueden utilizar de forma gratuita todos los usuarios.
fi: Kaikki käyttäjät voivat käyttää OiRA-toimialatyökaluja maksutta.
fr: Les outils sectoriels OiRA peuvent être utilisés gratuitement par tous les utilisateurs.
hr: OiRA sektorske alate svi korisnici mogu besplatno koristiti.
hu: Az OiRA ágazati eszközt minden felhasználó ingyen használhatja.
it: I tool settoriali OiRA possono essere utilizzati gratuitamente da tutti gli utenti.
lt: OiRA priemones nemokai gali naudoti visi naudotojai.
lv: OiRA sektoru rīkus visi lietotāji var lietot bez maksas.
mt: L-għodda settorjali tal-OiRA jistgħu jintużaw b'xejn mill-utenti kollha.
nl_be: De sectoriële OiRA-tools kunnen gratis worden gebruikt door alle gebruikers.
no: OiRA sektorverktøy kan brukes gratis av alle brukere.
pt: As ferramentas sectoriais OiRA podem ser utilizadas gratuitamente por todos os utilizadores.
ro: Instrumentele sectoriale OiRA pot fi utilizate gratuit de toți utilizatorii.
sk: Sektorové nástroje OiRA môžu všetci používatelia používať bezplatne.
sl: Vsi uporabniki lahko brezplačno uporabljajo orodja OiRA.
sv: De branschanpassade OiRA-verktygen får användas kostnadsfritt av alla.

source: about_oiraproject
bg: Повече информация за проекта OiRA (на английски език)
ca: Més informació sobre el projecte OiRA (en anglès)
cs: Více informací o projektu OiRA (v angličtině)
de: Weitere Informationen über das OiRA-Projekt (auf Englisch)
el: Περισσότερες πληροφορίες για το έργο OiRA (στα Ελληνικά)
es: Más información sobre el proyecto OiRA (en inglés)
fi: Enemmän tietoa OiRA-projektista (englanniksi)
fr: Plus d’informations sur le projet Oira (en anglais)
hr: Više informacija o OiRA projektu (na engleskom jeziku)
hu: További információk az OiRA projektről (angolul)
it: Ulteriori informazioni sul progetto OiRA (in inglese)
lt: Daugiau informacijos apie OiRA projektą (anglų kalba)
lv: Sīkāka informācija par OiRA projektu (angļu valodā)
mt: Aktar informazzjoni dwar il-proġett tal-OiRA (bl-Ingliż)
nl_be: Meer informatie over het OiRA project (Engelstalig)
no: Mer informasjon om OiRA-prosjektet (på engelsk)
pt: Mais informação sobre o projeto OiRA (em inglês)
ro: Mai multe informații despre proiectul OiRA (în engleză)
sk: Ďalšie informácie o projekte OiRA (v angličtine)
sl: Več informacij o projektu OiRA (v angleščini)
sv: Mer information om OiRA-projektet (på engelska)

source: about_paragraph3_agency
bg: Стратегия на Европейската общност за безопасност и здраве при работа 2007-2012 г.
ca: Estratègia Comunitària Europea de Salut i Seguretat en el Treball per al període 2007-2012
cs: Strategie Evropského společenství týkající se bezpečnosti a zdraví při práci 2007-2012
de: Gemeinschaftsstrategie für Gesundheit und Sicherheit am Arbeitsplatz 2007-2012
el: Στρατηγική Ευρωπαϊκής Επιτροπής για την Υγεία και Ασφάλεια στην Εργασία 2007-2012
es: Estrategia de la comunidad europea sobre seguridad e higiene laborales 2007-2012
fi: Yhteisön työterveys- ja työturvallisuusstrategia vuosiksi 2007-2012
fr: Stratégie de la Communauté Eeuropéenne sur la Santé et la Sécurité au Travail 2007-2012
hr: Strategija Europske zajednice o zdravlju i sigurnosti na radu 2007. – 2012.
hu: Az Európai Közösség munkahelyi egészségvédelemmel és biztonsággal kapcsolatos stratégiája 2007-2012
it: Strategia della comunità europea per la salute e la sicurezza sul lavoro 2007-2012
lt: Europos Bendrijos strategija dėl sveikatos ir saugos darbe, 2007-2012 m.
lv: Eiropas Kopienas Stratēģija attiecībā uz veselības aizsardzību un drošību darbā (2007.-2012.)
mt: Strateġija tal-Komunità Ewropea dwar is-Saħħa u s-Sigurtà fuq il-Post tax-Xogħol 2007-2012
nl_be: De strategie van de Europese Gemeenschap over gezondheid en veiligheid op het werk 2007-2012
no: Europeisk samfunnsstrategi for helse og sikkerhet på arbeidsplassen 2007-2012
pt: Estratégia da Comunidade Europeia para a Sáude e Segurança no Trabalho 2007-2012
ro: Strategia Comunității Europene privind sănătatea și securitatea la locul de muncă 2007-2012
sk: Stratégia Európskeho spoločenstva pre bezpečnosť a ochranu zdravia pri práci 2007-2012
sl: Strategija Evropske skupnosti o zdravju in varnosti pri delu 2007-2012
sv: EU:s arbetsmiljöstrategi för 2007-2012

source: about_paragraph_1
bg: Опитът показва, че ${key}. Ето затова EU-OSHA разработи ${easy} (“OiRA” - онлайн интерактивна оценка на риска), която може да помогне на микро- и малки организации да внедрят ${step} – като се започне с ${identification} и ${evaluation} на рисковете на работното място и се премине през вземане на решения относно ${preventive_actions} и предприемане на действия и се стигне до наблюдаване и ${reporting}.
ca: L'experiència demostra que ${key}. És per això que l'EU-OSHA ha desenvolupat una ${easy} (l'“OiRA”, avaluació de riscos interactiva en línia) que pot ajudar les micro i petites empreses a implementar un ${step}: començant per la ${identification} i l'${evaluation} de riscos al lloc de treball, passant per la presa de decisions relatives a les ${preventive_actions} i l'adopció de mesures i acabant per la supervisió i els ${reporting}.
cs: Zkušenosti ukazují, že ${key}. Proto EU-OSHA vyvinul ${easy} (“OiRA” - Online interaktivní vyhodnocení rizik), které může pomoci mikropodnikům a malým organizacím zavést ${step} – počínaje ${identification} a ${evaluation} rizik na pracovišti, prostřednictvím rozhodování ohledně ${preventive_actions} a podnikání kroků, k monitorování a ${reporting}.
de: Die Erfahrung zeigt, dass eine ${key}. Aus diesem Grund hat die Europäische Agentur für Sicherheit und Gesundheitsschutz am Arbeitsplatz eine ${easy} (OiRA – Online interactive Risk Assessment – das interaktive Online-Werkzeug zur Gefährdungsbeurteilung), mit dem Kleinst- und Kleinunternehmen einen ${step} – von der ${identification} und ${evaluation} von Gefährdungen am Arbeitsplatz über die Entscheidungsfindung für ${preventive_actions} und die Durchführung dieser Maßnahmen bis zur Überwachung und ${reporting}.
el: Η πείρα δείχνει ότι ${key}. Για αυτό η ΕΕ-OSHA ανέπτυξαν ένα ${easy} (το “OiRA” - Online διαδραστική Αξιολόγηση Κινδύνων) που μπορεί να βοηθήσει τις πολύ μικρές και μικρές επιχειρήσεις για εφαρμόσουν ένα ${step} – αρχίζονται με την ${identification} και ${evaluation} των κινδύνων στο χώρο εργασίας, μέσω της λήψης αποφάσεων σχετικά με ${preventive_actions} και την ανάληψη δράσης, έως την εποπτεία και ${reporting}.
es: La experiencia demuestra que ${key}. Por este motivo EU-OSHA desarrolló ${easy} (“OiRA” - Evaluación de riesgos interactiva online) que puede ayudar a las organizaciones pequeñas a implantar ${step} – comenzando con la ${identification} y ${evaluation} de los riesgos en el lugar de trabajo, pasando por la toma de decisiones sobre ${preventive_actions} y emprendiendo acciones de control y ${reporting}.
fi: Kokemus osoittaa, että ${key}. Sen vuoksi on luotu EU-OSHAn kehittämä ${easy} (”OiRA” - Vuorovaikutteinen riskinarviointiprojekti verkossa), jonka avulla mikro- ja pienyrityksille saadaan ${step} – sen alussa on työpaikkariskien ${identification} ja ${evaluation}, minkä jälkeen tulevat ${preventive_actions} sekä toimenpiteet, tarkkailu ja ${reporting}.
fr: L’expérience montre qu’ ${key}. C’est pourquoi l’EU-OSHA a développé une ${easy} (l’“OiRA” - Online interactive Risk Assessment, évaluation des risques interactive en ligne) capable d’aider les petites entreprises à mettre en place un ${step} – depuis l’${identification} et l’${evaluation} des risques sur le lieu de travail, en passant par la prise de décision concernant les ${preventive_actions} et le lancement d’actions, jusqu’au contrôle et à l’${reporting}.
hr: Iskustvo je pokazalo da ${key}. To je ujedno i razlog zašto je EU-OSHA razvila ${easy} (alat “OiRA” – internetsku interaktivnu procjenu rizika) koji može pomoći mikroorganizacijama i malim organizacijama u provedbi ${step} – počevši od ${identification} i ${evaluation} rizika na radnom mjestu kroz donošenje odluka o ${preventive_actions} i poduzimanju radnji za nadgledanje i ${reporting}.
hu: A tapasztalat azt mutatja, hogy ${key}. Az EU-OSHA ezért fejlesztett ki egy ${easy}-t (az “OiRA” - Online interactive Risk Assessment), amelynek segítségével a kis- és mikrovállalatok bevezethetnek egy ${step}-t – kezdve a munkahelyi kockázatok ${identification}-ával és ${evaluation}-ével , a ${preventive_actions}-kel kapcsolatos döntéshozatalon és az intézkedések meghozatalán keresztül, az ellenőrzésig és ${reporting}-ig.
it: L'esperienza dimostra che ${key}. Questo è il motivo per cui EU-OSHA ha sviluppato un ${easy} (OiRA” - Online interactive Risk Assessment) che aiuta le organizzazioni piccole e micro di mettere in atto un ${step} – a partire da ${identification} e ${evaluation} dei rischi sul posto di lavoro, per via delle decisioni fatte su ${preventive_actions} e le misure prese per monitorare e ${reporting}.
lt: Patirtis rodo, kad ${key}. Štai kodėl ES-OSHA sukūrė ${easy} (OiRA - internetinio interaktyvaus rizikos vertinimo priemonę), kuri gali padėti mikro ir nedidelėms organizacijoms pritaikyti ${step}, pradedant nuo rizikų darbe ${identification} ir ${evaluation}, priimant sprendimus dėl ${preventive_actions}, imantis veiksmų, stebint ir ${reporting}.
lv: Pieredze rāda, ka ${key}. Tāpēc EU-OSHA izstrādāja OiRA projektu interaktīvai risku novērtēšanai tiešsaistē: tā ir ${easy} un var palīdzēt mikrouzņēmumiem un nelielām organizācijām ieviest ${step} – sākot ar darba vietā esošo ${identification} un ${evaluation} un beidzot ar lēmumu pieņemšanu par ${preventive_actions} un to ieviešanu, uzraudzību un ${reporting}.
mt: L-esperjenza turi li ${key}. Hija għal din ir-raġuni li EU-OSHA żviluppat (l-“OiRA” - Online interactive Risk Assessment) ${easy} li tista' tgħin lill-organizzazzjonijiet mikro u żgħar jistabbilixxu ${step} – li tibda bl-${identification} u l-${evaluation} tar-riskji fuq il-post tax-xogħol permezz ta' teħid tad-deċiżjonijiet dwar ${preventive_actions} u t-teħid ta' azzjonijiet, u li tinkludi wkoll monitoraġġ u ${reporting}.
nl_be: Ervaring toont ons dat ${key}. Daarom heeft EU-OSHA een ${easy} (het â€œOiRAâ€ - Online interactive Risk Assessment) ontwikkelt dat micro-ondernemingen en kleine ondernemingen kan helpen om een {step} aan te nemen â€“ starten met de ${identification} en ${evaluation} van risico's op de werkvloer, door middel van het nemen van beslissingen over ${preventive_actions} en het ondernemen van actie, voor monitoring en ${reporting}.
no: Erfaring viser at ${key}. Det er derfor EU-OSHA utviklet en ${easy} (den “OiRA” - Online interaktiv Risiko Vurdering) som kan hjelpe mikro- og små organisasjoner å sette i gang en ${step} - starter med ${identification} og ${evaluation} av arbeidsplassrisiko, gjennom beslutningstaking om ${preventive_actions} og tiltak, til overvåking og ${reporting}.
pt: A experiência demonstra que ${key}. Por isso, EU-OSHA desenvolveu uma ${easy} (a “OiRA” - Online interactive Risk Assessment) que pode ajudar as micro e pequenas organizações a implementar um ${step} – começando pela ${identification} e ${evaluation} dos riscos do local de trabalho, mediante a tomada de decisões sobre ${preventive_actions} e a definição de ações em termos de monitorização e ${reporting}.
ro: Experiența arată că ${key}. De aceea, EU-OSHA a dezvoltat un ${easy} („OiRA” - Evaluarea Interactivă Online a Riscului), care poate ajuta organizațiile mici și micro să implementeze un ${step} - începând cu ${identification} și ${evaluation} riscurilor la locul de muncă, prin luarea deciziilor privind ${preventive_actions} și acțiunea propriu-zisă, până la monitorizare și ${reporting}.
sk: Skúsenosť ukazuje ten ${key}. Preto agentúra EU-OSHA vyvinula ${easy} (“OiRA” - Online interactive Risk Assessment (Online interaktívne hodnotenie rizík), ktorý
sl: Izkušnje so pokazale, da ${key}. Zato je EU-OSHA razvil ${easy} (“OiRA” - spletno interaktivno orodje za oceno tveganja), ki lahko mikro in majhnim organizacijam pomaga pripraviti ${step} – začenši z ${identification} in ${evaluation} tveganj na delovnem mestu s sprejemanjem odločitev o ${preventive_actions} in ukrepanjem, nadziranjem in ${reporting}.
sv: Erfarenheten visar att ${key}. Därför har Europeiska arbetsmiljöbyrån utarbetat ett ${easy} (“OiRA” - online interactive riskassessment) som hjälper mikroföretag och små företag införa en ${step} – från ${identifiering} och ${värdering} av risker på arbetsplatserna, åtgärdsförslag om ${preventive_actions} och åtgärdsbeslut, för övervakning och ${reporting}.

source: about_paragraph_1_easy
bg: лесно за използване и без никакви разходи уеб приложение
ca: aplicació web gratuïta i fàcil d'utilitzar
cs: snadná a bezplatná internetová aplikace
de: benutzerfreundliche und kostenlose Webanwendung entwickelt
el: εύχρηστη διαδικτυακή εφαρμογή χωρίς κόστος
es: aplicación web rentable y fácil de usar
fi: helppokäyttöinen ja maksuton verkkosovellus
fr: application Web facile d’utilisation et gratuite
hr: besplatna web-aplikacija, jednostavna za korištenje
hu: könnyen használható és ingyenes internetes alkalmazás
it: facile da utilizzare e applicazione web esente da costi
lt: paprasta naudoti ir lengvai pritaikoma žiniatinkliui programa
lv: vienkārši lietojama tīmekļa lietotne, kas nerada izmaksas
mt: applikazzjonijiet tal-web faċli biex tużahom u bla spejjeż
nl_be: gebruiksvriendelijke en gratis webapplicatie
no: enkel-å-bruke og kostnadsfri webapplikasjon
pt: aplicação web gratuita e de fácil utilização
ro: aplicație web ușor de utilizat și gratuită
sk: ľahko použiteľná a bezplatná webová aplikácia
sl: enostavna za uporabo in brezplačna spletna aplikacija
sv: användarvänligt och kostnadsfritt webbverktyg

source: about_paragraph_1_evaluation
bg: оценяване
ca: avaluació
cs: vyhodnocení
de: Bewertung
el: αξιολόγηση
es: evaluación
fi: arviointi
fr: évaluation
hr: procjena
hu: értékelés
it: valutazione
lt: vertinimas
lv: novērtēšanu
mt: il-valutazzjoni
nl_be: evaluatie
no: evaluering
pt: avaliação
ro: evaluare
sk: vyhodnotenie
sl: ocena
sv: värdering

source: about_paragraph_1_identification
bg: определяне
ca: identificació
cs: identifikace
de: Ermittlung
el: αναγνώριση
es: identificación
fi: tunnistus
fr: identification
hr: identifikacija
hu: azonosítás
it: Identificazione
lt: nustatymas
lv: identifikāciju
mt: l-identifikazzjoni
nl_be: identificatie
no: identifikasjon
pt: identificação
ro: identificare
sk: identifikácia
sl: identifikacija
sv: identifiering

source: about_paragraph_1_key
bg: правилната оценка на риска е от ключово значение за осигуряване на здравословни работни места
ca: una avaluació adequada dels riscos és clau per aconseguir llocs de treball saludables
cs: náležité vyhodnocení rizik je klíčem ke zdravým pracovištím
de: sachgemäße Gefährdungsbeurteilung der Schlüssel zu gesunden Arbeitsplätzen ist
el: η κατάλληλη αξιολόγηση κινδύνων είναι το κλειδί για υγιή περιβάλλοντα εργασίας
es: la evaluación de riesgos adecuada es la clave de la salud laboral
fi: riskien kunnollinen arviointi on tärkeää terveellisten työpaikkojen kannalta
fr: une évaluation des risques appropriée est l’élément clé pour assurer la santé sur le lieu de travail
hr: točna procjena rizika ključni je čimbenik „zdravih” radnih mjesta
hu: az egészséges munkehelyekhez kulcsfontosságú a megfelelő kockázatértékelés
it: la corretta valutazione dei rischi è la chiave di successo per ambienti di lavoro sani
lt: tinkamas rizikos vertinimas yra saugios darbo vietos pagrindas
lv: pienācīgai riska novērtēšanai ir nenovērtējama loma darba vietā
mt: valutazzjoni tar-riskji adegwata hija essenzjali għal postijiet tax-xogħol sikuri
nl_be: een degelijke risicobeoordeling is de sleutel tot een gezonde werkplek
no: riktig risikovurdering er nøkkelen til sunne arbeidsplasser
pt: uma avaliação de riscos adequada é a chave para locais de trabalho saudáveis
ro: o evaluare corectă a riscului este cheia pentru locuri de muncă sănătoase
sk: správne hodnotenie rizík je kľúčom k zdravým pracoviskám
sl: ustrezno ocenjevanje tveganja je ključnega za zdrava delovna mesta
sv: bra riskbedömningar är en viktig förutsättning för hälsosamma arbetsplatser

source: about_paragraph_1_preventive_actions
bg: превантивни действия
ca: mesures de prevenció
cs: preventivní kroky
de: vorbeugende Maßnahmen
el: προληπτικές ενέργειες
es: acciones preventivas
fi: ennaltaehkäisevät toimenpiteet
fr: actions préventives
hr: preventivne akcije
hu: megelőző lépések
it: Misure preventive
lt: prevenciniai veiksmai
lv: aizsardzības risinājumiem
mt: l-azzjonijiet preventivi
nl_be: preventieve acties
no: forebyggende tiltak
pt: ações preventivas
ro: acțiuni preventive
sk: preventívne akcie
sl: preventivni ukrepi
sv: förebyggande åtgärder

source: about_paragraph_1_reporting
bg: докладване
ca: informes
cs: podávání zpráv
de: Berichterstellung
el: αναφορά
es: realización de informes
fi: raportointi
fr: établissement de rapports
hr: izvješćivanje
hu: jelentés
it: rapportare
lt: ataskaitų rengimas
lv: pārskatu veidošanu
mt: ir-rappurtar
nl_be: rapportering
no: rapportering
pt: relatório
ro: raportare
sk: spravodajstvo
sl: poročanje
sv: rapportering

source: about_paragraph_1_step
bg: поетапен процес на оценка на риска
ca: procés d'avaluació de riscos pas a pas
cs: proces vyhodnocení rizik krok za krokem
de: schrittweisen Gefährdungsbeurteilungsprozess einrichten können
el: διαδικασία αξιολόγησης κινδύνων βήμα προς βήμα
es: proceso de evaluación de riesgos paso a paso
fi: vaihe vaiheelta etenevä riskien arviointi
fr: processus d’évaluation des risques progressif
hr: postupak procjene rizika „korak po korak”
hu: lépésenként végigvezetett kockázatértékelési folyamat
it: procedimento di valutazione del rischio step-by-step
lt: nuoseklus rizikos vertinimo procesas
lv: pakāpenisku riska novērtēšanas procesu
mt: il-proċess pass pass tal-valutazzjoni tar-riskji
nl_be: stapsgewijs risicobeoordelingsproces
no: steg-for-steg risikovurderingsprosess
pt: processo gradual de avaliação de riscos
ro: proces de evaluare a riscului pas cu pas
sk: proces hodnotenia rizík krok po kroku
sl: postopek ocenjevanja tveganja korak za korakom
sv: riskbedömning steg för steg
