Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: label_export_as_plain_text
et: label_ekspordi_lihttekstina
no: Eksporter i tillegg som ren tekstfil
ro: Exportă adițional ca fișier text simplu

source: label_export_etranslate_compatible
et: label_ekspordi_etranslate_ühilduv
no: Eksporter i eTranslate kompatibel XML
ro: Exportă în XML compatibil cu eTranslate

source: label_extra_add_measure
bg: Добави мерки
ca: Afegir altres mesures
cs: Přidejte další opatření
de: Eine weitere Maßnahme hinzufügen
el: Προσθήκη επιπρόσθετου μέτρου
es: Añadir otra medida
et: label_lisa_lisa_mõõde
fi: Lisää muita toimenpiteitä
fr: Ajouter une mesure supplémentaire
hr: Dodajte dodatnu mjeru
hu: További intézkedés hozzáadása
is: Bætið við aðgerð
it: Aggiungi le misure di miglioramento
lt: Įtraukite papildomą priemonę
lv: Pievienot papildus pasākumu
mt: Żid miżura oħra
nl_be: Voeg een extra maatregel toe
no: Legg til et ekstra tiltak
pt: Adicione outras medidas
ro: Adaugă o măsură suplimentară
sk: Pridať opatrenie navyše
sl: Vaš dodan ukrep

source: label_file
bg: Файл с информация
ca: Arxiu de contingut
cs: Soubor
de: Datei
el: Αρχείο περιεχομένου
es: Archivo de contenido
et: label_fail
fi: Tiedosto
fr: Fichier de contenu
hr: Datoteka sadržaja
hu: Tartalom file
is: Efnisskrá
it: File
lt: Turinio failas
lv: Satura datne
mt: Kontenut tal-fajl
nl_be: Bestand voor inhoud
no: Innholdsfil
pt: Conteúdo do ficheiro
ro: Fișier conținut
sk: Súbor obsahu
sl: Vsebina datoteke

source: label_file_caption
bg: Заглавен текст
ca: Llegenda del contingut
cs: Popisek obsahu
de: Bezeichnung
el: Λεζάντα περιεχομένου
es: Leyenda de contenido
et: label_faili_pealkiri
fi: Sisällön otsikko
fr: Légende du contenu
hr: Naslov sadržaja
hu: Tartalom felirat
is: Skýringartexti um innihald
it: Didascalia del contenuto
lt: Turinio pavadinimas
lv: Satura virsraksts
mt: Titlu tal-kontenut
nl_be: Bijschrift voor inhoud
no: Innhold tittel
pt: Legenda do conteúdo
ro: Legendă conținut
sk: Popisok obsahu
sl: Napis v zvezi z vsebino

source: label_first_name
bg: Име
ca: Nom
cs: Jméno
el: Όνομα
es: Nombre
et: label_eesnimi
fi: Etunimi
fr: Prénom
hr: Ime
hu: Keresztnév
lt: Vardas
lv: Vārds
mt: Isem
nl_be: Voornaam
no: Fornavn
pt: Nome próprio
ro: Prenume
sk: Krstné meno
sl: Ime

source: label_first_name_optional
bg: Име (незадължително поле)
ca: Nom (opcional)
cs: Jméno (volitelné)
el: Όνομα (προαιρετικό)
es: Nombre (opcional)
et: label_eesnimi_valikuline
fi: Etunimi (vapaaehtoinen)
fr: Prénom (optionnel)
hr: Ime (nije obavezno)
hu: Keresztnév (opcionális)
it: Nome (opzionale)
lt: Vardas
lv: Vārds (nav obligāti)
mt: Isem (mhux obbligatorju)
nl_be: Voornaam (optioneel)
no: Fornavn (valgfritt)
pt: Nome próprio (facultativo)
ro: Prenume (opțional)
sk: Krstné meno (voliteľné)
sl: Ime (neobvezno)

source: label_forgot_password
bg: Забравих паролата си
ca: He oblidat la contrasenya
cs: Zapomněl jsem své heslo
de: Ich habe mein Passwort vergessen.
el: Ξέχασα τον κωδικό πρόσβασης
es: Olvidé mi contraseña
et: label_unustasid_salasõna
fi: Olen unohtanut salasanani
fr: J’ai oublié mon mot de passe
hr: Zaboravio(la) sam svoju lozinku
hu: Elfelejetettem a jelszavamat
is: Ég hef gleymt lykilorðinu mínu
it: Ho dimenticato la mia password
lt: Pamiršau slaptažodį
lv: Aizmirsu paroli
mt: Insejt il-password tiegħi
nl_be: Ik ben mijn wachtwoord vergeten
no: Jeg glemte passordet mitt
pt: Esqueci-me da palavra-passe
ro: Mi-am uitat parola
sk: Zabudnuté heslo
sl: Pozabil/a sem svoje geslo
sv: Jag har glömt bort mitt lösenord

source: label_format
bg: Формат
ca: Format
cs: Formát
de: Format
el: Τύπος
es: Formato
et: label_formaat
fi: Formaatti
fr: Format
hr: Oblik
hu: Formátum
is: Snið
it: Formato
lt: formatas
lv: Formāts
mt: Format
nl_be: Bestandsformaat
no: Format
pt: Formato
ro: Format
sk: Formát
sl: Format

source: label_full_report
cs: Úplná zpráva
et: Täielik aruanne
fi: Täysi raportti
it: Rapporto completo
nl_be: Volledig rapport
no: Full rapport
ro: Raport Complet
sk: Úplná správa

source: label_general_information
bg: Обща информация
ca: Informació general
cs: Obecné informace
de: Allgemeine Informationen
el: Γενικές πληροφορίες
es: Información general
et: label_üldinfo
fi: Yhteenveto
fr: Informations générales
hr: Opće informacije
hu: Általános információ
is: Almennar upplýsingar
it: Informazioni generali
lt: Bendra informacija
lv: Vispārīga informācija
mt: Informazzjoni ġenerali
nl_be: Algemene informatie
no: Generell informasjon
pt: Informação geral
ro: Informații generale
sk: Všeobecné informácie
sl: Splošne informacije

source: label_help_actionplan
bg: 4. План за действие
ca: 4. Pla d’acció
cs: 4. Akční plán
de: Aktionsplan
el: 4. Σχέδιο Δράσης
es: 4. Plan de Acción
et: label_abi_tegevuskava
fi: 4. Toimintasuunnitelma
fr: 4. Plan d´action
hr: 4. Plan mjera
hu: 4. Cselekvési terv
is: 4. Aðgerðaáætlun
it: 4. Misure obbligatorie adottate e Programma di miglioramento
lt: 4. Veiksmų planas
lv: 4. Rīcības plāns
mt: 4. Il-Pjan ta' Azzjoni
nl_be: 4. Actieplan
no: 4. Handlingsplan
pt: 4. Plano de Ação
ro: 4. Plan de acțiune
sk: 4. Akčný plán
sl: 4. Načrt ukrepov
sv: Handlingsplan

source: label_help_authentication
bg: Регистрация
ca: Registrar-se
cs: Registrace
de: Registrierung
el: Εγγραφή
es: Registro
et: label_abi_autentimine
fi: Rekisteröityminen
fr: Inscription
hr: Registracija
hu: Regisztráció
is: Skráning
it: Registrazione
lt: Registracija
lv: Reģistrācija
mt: Reġistrazzjoni
nl_be: Registratie
no: Registrering
pt: Registo
ro: Înregistrare
sk: Registrácia
sl: Registracija
sv: Autentisering

source: label_help_evaluation
bg: 3. Оценка
ca: 3. Avaluació
cs: 3. Vyhodnocení
de: Bewertung
el: 3. Αξιολόγηση
es: 3. Evaluación
et: label_abi_hindamine
fi: 3. Arviointi
fr: 3. Estimation
hr: 3. Procjena
hu: 3. Értékelés
is: 3. Mat
it: 3. Valutazione
lt: 3. Vertinimas
lv: 3. Novērtēšana
mt: 3. L-Evalwazzjoni
nl_be: 3. Evaluatie
no: 3. Evaluering
pt: 3. Avaliação
ro: 3. Evaluare
sk: 3. Hodnotenie
sl: 3. Ocena
sv: Utvärdering

source: label_help_finalwords
bg: Какво се случва след това?
ca: Què passa després?
cs: Co bude následovat?
de: Was geschieht als nächstes?
el: Επόμενα Βήματα
es: ¿Qué pasa después?
et: label_abi_lõppsõnad
fi: Mitä tapahtuu seuraavaksi?
fr: What happens next?
hr: Kako se situacija dalje razvija?
hu: Mi a következő lépés?
is: Hvað gerist næst?
it: Cosa succede adesso?
lt: Kas toliau?
lv: Kas notiks tālāk?
mt: X'jiġri mbagħad?
nl_be: Wat gebeurt er vervolgens?
no: Hva skjer videre?
pt: O que acontece a seguir?
ro: Ce urmează?
sk: Čo sa stane ďalej?
sl: Kako naprej?
sv: Slutord

source: label_help_identification
bg: 2. Идентифициране
ca: 2. Identificació
cs: 2. Identifikace
de: Ermittlung
el: 2. Αναγνώριση
es: 2. Identificación
et: label_abi_identifikatsioon
fi: 2. Tunnistaminen
fr: 2. Identification
hr: 2. Prepoznavanje
hu: 2. Azonosítás
is: 2. Greining
it: 2. Identificazione
lt: 2. Nustatymas
lv: 2. Identifikācija
mt: 2. L-Identifikazzjoni
nl_be: 2. Identificatie
no: 2. Identifikasjon
pt: 2. Identificação
ro: 2. Identificare
sk: 2. Identifikácia
sl: 2. Identifikacija
sv: Identifiering

source: label_help_introduction
bg: Въведение
ca: Introducció
cs: Úvod
de: Einführung
el: Εισαγωγή
es: Introducción
et: label_abi_sissejuhatus
fi: Johdanto
fr: Introduction
hr: Uvod
hu: Bevezetés
it: Introduzione
lt: Įvadas
lv: Ievads
mt: Introduzzjoni
nl_be: Inleiding
no: Introduksjon
pt: Introdução
ro: Introducere
sk: Úvod
sl: Uvod
sv: Introduktion

source: label_help_preparation
bg: 1. Подготовка
ca: 1. Preparació
cs: 1. Příprava
de: Vorbereitung
el: 1. Προετοιμασία
es: 1. Preparación
et: label_abi_etvalmistus
fi: 1. Suunnittelu
fr: 1. Préparation
hr: 1. Priprema
hu: 1. Előkészítés
is: 1. Undirbúningur
it: 1. Presentazione
lt: 1. Paruošimas
lv: 1. Sagatavošanās
mt: 1. It-Tħejjija
nl_be: 1. Voorbereiding
no: 1. Forberedelse
pt: 1. Preparação
ro: 1. Pregătire
sk: 1. Príprava
sl: 1. Priprava
sv: Förberedelse

source: label_help_reports
bg: 5. Доклад
ca: 5. Informe
cs: 5. Zpráva
de: Bericht
el: 5. Έκθεση
es: 5. Informe
et: label_abi_aruanded
fi: 5. Raportti
fr: 5. Rapport
hr: 5. Završni dokumenti
hu: 5. Jelentés
is: 5. Skýrsla
it: 5. Report
lt: 5. Ataskaita
lv: 5. Pārskats
mt: 5. Ir-Rapport
nl_be: 5. Verslag
no: 5. Rapport
pt: 5. Relatório
ro: 5. Raport
sk: 5. Správa
sl: 5. Poročilo
sv: Rapporter

source: label_help_sessions
bg: Как да извършите оценка на риска
ca: Preparant la seva avaluació de riscos
cs: Provedení vlastního hodnocení rizik
de: Sitzungen
el: Εκπόνηση εκτίμησης κινδύνου
es: Sesiones
et: label_abi_seansid
fi: Riskien arvioinnin toteuttaminen
fr: Réaliser votre évaluation en ligne
hr: Izvršite svoju procjenu rizika
hu: Kockázatértékelés végrehajtása
is: Framkvæmd áhættumatsins
it: Valutazione dei rischi
lt: Atlikite rizikos vertinimą
lv: Riska novērtējums
mt: Kif twettaq il-valutazzjoni tar-riskji
nl_be: Uw risicoanalyse uitvoeren
no: Utføre risikovurderingen din
pt: Realizar a sua avaliação de riscos
ro: Efectuarea evaluării riscului
sk: Vykonanie vášho hodnotenia rizík
sl: Izvajanje ocene tveganja
sv: Sessioner

source: label_hide_from_training
et: label_peida_koolitusest
no: Skjul fra opplæring
ro: Ascunde de la instruire

source: label_history
bg: История
ca: Historial
cs: Historie
el: Ιστορικό
es: Historial
et: label_ajalugu
fi: Versiohistoria
fr: Historique
hr: Povijest
hu: Előzmények
is: Saga
lt: Istorija
mt: L-istorja tal-editjar
nl_be: Historiek
no: Historikk
ro: Istorie
sk: História
sl: Zgodovina

source: label_identification
bg: Определяне
ca: Identificació
cs: Vyhledání rizik
de: Ermittlung
el: Αναγνώριση
es: Identificación
et: label_identifitseerimine
fi: Tunnistaminen
fr: Identification
hr: Prepoznavanje
hu: Azonosítás
is: Greining
it: Identificazione
lt: Nustatymas
lv: Identifikācija
mt: L-Identifikazzjoni
nl_be: Identificatie
no: Identifikasjon
pt: Identificação
ro: Identificare
sk: Identifikácia
sl: Identifikacija
sv: Identifiering

source: label_image
bg: Файл с изображение
ca: Fitxer d'imatge
cs: Obrazový soubor
de: Bilddatei
el: Αρχείο εικόνας
es: Archivo de imagen
et: label_pilt
fi: Kuvatiedosto
fr: Fichier image
hr: Slikovna datoteka
hu: Képfájl
is: Skrá með myndefni
lt: Atvaizdo failas
lv: Attēla fails
mt: Fajl tal-istampa
nl_be: Afbeelding
no: Bildefil
pt: Ficheiro de imagem
ro: Fișier imagine
sk: Súbor s obrázkami
sl: Slikovna datoteka
sv: Bildfil

source: label_implemented_measure
bg: Приложена мярка
ca: Mesura implementada
cs: Provedené opatření
de: Bestehende Schutzmaßnahme
el: Μέτρο σε εφαρμογή
es: Medida implementada
et: label_rakendatud_mõõde
fi: Toteutettu toimenpide
fr: Mesure déjà en place
hr: Provedena mjera
hu: Megvalósított intézkedés
is: Ráðstöfun sem kemur til framkvæmda
it: Misura già attuata
lt: Įgyvendinta priemonė
lv: Īstenotais pasākums
mt: Miżura implimentata
nl_be: Uitgevoerde maatregel
no: Implementert tiltak
pt: Medida implementada
ro: Măsură implementată
sk: Zavedené opatrenie
sl: Izvedeni ukrep
sv: etikett_genomförd_åtgärd

source: label_integrated_action_plan
et: label_integreeritud_tegevuskava
hr: Integrirani plan mjera
hu: Integrált Intézkedési Terv
no: Integrert handlingsplan
ro: Plan de acțiune integrat
sk: Integrovaný akčný plán
sv: etikett_integrerad_åtgärdsplan

source: label_introduction
bg: Уводен текст
ca: Text d'introducció
cs: Úvodní text
de: Einführungstext
el: Εισαγωγικό κείμενο
es: Texto introductorio
et: label_sissejuhatus
fi: Johdantoteksti
fr: Texte d’introduction
hr: Uvodni tekst
hu: Bevezető szöveg
it: Testo di introduzione
lt: Įvado tekstas
lv: Ievadteksts
mt: Test ta' Introduzzjoni
nl_be: Inleidingtekst
no: Introduksjonstekst
pt: Texto de introdução
ro: Text introductiv
sk: Úvodný text
sl: Uvodno besedilo
sv: Introduktionstext

source: label_invalidate
el: Ανάκληση της επικύρωσης
et: label_tühista
fr: Invalider
nl_be: Validatie intrekken
no: Invalider
ro: Invalidează
sv: etikett_invalidera

source: label_invalidate_risk_assessment
el: Ανάκληση επικύρωσης της μελέτης εκτίμησης κινδύνου
et: label_tühista_riskihinnang
fr: Invalider l’analyse des risques
nl_be: Validatie risicoanalyse intrekken
no: Invalider risikovurdering
ro: Invalidează evaluarea riscului
sv: etikett_invalidera_riskbedömning

source: label_involve
bg: Включване
ca: Implicació
cs: Zapojení
de: Einbeziehen
el: Συμμετοχή των εργαζομένων
es: Implicación
et: label_kaasa
fi: Osallistuminen ja yhteistyö
fr: Impliquer
hr: Uključite
hu: Bevonás
it: Processo di VR
lt: Įtraukti
lv: Iesaiste
mt: Involvi
nl_be: Participatie
no: Inkluder
pt: Envolvimento
ro: Implică
sk: Zahrnúť
sl: Vključevanje
sv: etikett_inbegripa

source: label_is_etranslate_compatible
et: label_on_etranslate_ühilduv
no: Importer XML oversettelse fra eTranslate
ro: Importă traducerea XML din eTranslate
sv: etikett_är_etranslate_kompatibel

source: label_jump_to_report
bg: Към доклад
ca: Anar a l'informe
cs: Přejděte na zprávu
de: Gehe zu Bericht
el: Μεταβείτε στην αναφορά
es: Ir a informe
et: label_hüppa_aruandele
fi: Siirry raporttiin
fr: Aller au rapport
hr: Idi na izvješće
hu: Továbblépés a jelentésre
is: Fara í skýrslu
it: Andare al rapporto
lt: Eiti į ataskaitą
lv: Pāriet uz pārskatu
mt: Mur għar-rapport
nl_be: Ga naar rapport
no: Gå til rapport
pt: Ir para relatório
ro: Mergi la raport
sk: Prejsť na správu
sl: Pojdi na poročilo
sv: Gå till rapport

source: label_keep_logged_in
bg: Запази статуса ми на регистриран
ca: Seguir connectat
cs: Zůstat přihlášen(a)
de: Angemeldet bleiben
el: Επιθυμώ να παραμείνω σε σύνδεση
es: Seguir conectado
et: label_hoia_sisse_logituna
fi: Pidä minut sisäänkirjautuneena
fr: Garder ma session active
hr: Ostavi me prijavljenu(og).
hu: Tartson bejelentkezve.
is: Láttu mig vera skráða(n) inn.
it: Restare connesso.
lt: Palikti mane prisijungusį (-ią)
lv: Palikt tiešsaistē
mt: Żommni lloggjat.
nl_be: Aangemeld blijven
no: Hold meg pålogget.
pt: Manter a sessão iniciada
ro: Menține-mă autentificat.
sk: Zostať prihlásený.
sl: Želim ostati prijavljen
sv: Kom ihåg mig

source: label_language
bg: Език
ca: Idioma
cs: Jazyk
de: Sprache
el: Γλώσσα
es: Idioma
et: label_keel
fi: Kieli
fr: Langue
hr: Jezik
hu: Nyelv
is: Tungumál
it: Lingua
lt: Kalba
lv: Valoda
mt: Lingwa
nl_be: Taal
no: Språk
pt: Idioma
ro: Limbă
sk: Jazyk
sl: Jezik
sv: Språk

source: label_last_name
bg: Фамилия
ca: Cognom
cs: Příjmení
el: Επώνυμο
es: Apellido
et: label_perekonnanimi
fi: Sukunimi
fr: Nom
hr: Prezime
hu: Vezetéknév
lt: Pavardė
lv: Uzvārds
mt: Kunjom
nl_be: Naam
no: Etternavn
pt: Apelido
ro: Nume de familie
sk: Priezvisko
sl: Priimek
sv: etikett_efternamn

source: label_last_name_optional
bg: Фамилия (незадължително поле)
ca: Cognom (opcional)
cs: Příjmení (volitelné)
el: Επώνυμο (προαιρετικό)
es: Apellido (opcional)
et: label_perekonnanimi_valikuline
fi: Sukunimi (vapaaehtoinen)
fr: Nom (optionnel)
hr: Prezime (nije obavezno)
hu: Vezetéknév (opcionális)
it: Cognome (opzionale)
lt: Pavardė
lv: Uzvārds (nav obligāti)
mt: Kunjom (mhux obbligatorju)
nl_be: Naam (optioneel)
no: Etternavn (valgfritt)
pt: Apelido (facultativo)
ro: Nume de familie (opțional)
sk: Priezvisko (voliteľné)
sl: Priimek (neobvezno)
sv: etikett_efternamn_valfritt

source: label_learn_more
bg: Научете повече
ca: Més informació
cs: Více zde
el: Περισσότερες πληροφορίες
es: Más información
et: label_õpi_rohkem
fi: Lue lisää
fr: En savoir plus
hr: Saznaj više
hu: További információ
is: Nánari upplýsingar
it: Scopri di più
lt: Daugiau
lv: Uzzināt vairāk
mt: Aktar tagħrif
nl_be: Leer meer
no: Lær mer
pt: Saiba mais
ro: Află mai multe
sk: Ďalšie informácie
sl: Več
sv: etikett_lär_mer

source: label_learn_more_about_oira
bg: Научете повече за OiRA
ca: Més informació sobre OiRA
cs: Více o projektu OiRA
el: Περισσότερες πληροφορίες για τα εργαλεία OiRA
es: Más información sobre OiRA
et: label_õpi_rohkem_oira_kohta
fi: Lue lisää OiRAsta
fr: En savoir plus sur OiRA
hr: Saznaj više o OiRA
hu: Tudjon meg többet az OiRA-ról!
is: Nánari upplýsingar um OiRA
it: Scopri di più su OiRA
lt: Daugiau apie OiRA
lv: Uzzināt vairāk par OiRA
mt: Aktar tagħrif dwar OiRA
nl_be: Leer meer over OiRA
no: Lær mer om OiRA
pt: Saiba mais sobre a OiRA
ro: Aflați mai multe despre OiRA
sk: Viac informácií o projekte OiRA
sl: Več o orodju OiRA
sv: etikett_lär_mer_om_oira

source: label_legal_reference
bg: Правни източници и източници от политики
ca: Referències legals i sobre polítiques
cs: Odkazy na právní předpisy a postupy
de: Rechtliche und politische Referenzen
el: Νομικές αναφορές και αναφορές πολιτικής
es: Referencias legales y de política
et: label_õiguslik_viide
fi: Oikeudelliset ja toimintaperiaatteita koskevat viitteet
fr: Références légales et de politique
hr: Pravila i pravne reference
hu: Hivatkozások jogszabályokra és szabályzatokra
is: Tilvísanir í önnur gögn s.s. lög, reglur og önnur opinber gögn
it: Riferimenti normativi
lt: Nuorodos į teisės aktus
lv: Juridiskās un ar politikas nostādnēm saistītās atsauces
mt: Referenzi legali u tal-politika
nl_be: Wet- en beleidsreferenties
no: Juridiske og politiske referanser
pt: Referências legais e políticas
ro: Referințe juridice și politice
sk: Právne odkazy a odkazy na zásady
sl: Zakonodaja in drugi viri
sv: Rättsliga och politiska referenser

source: label_link_filters
et: label_link_filtreerimine
no: filtre
ro: filtre
sv: etikett_länkfilter

source: label_link_register
bg: регистрирате
ca: registreu
cs: zaregistrovat
el: εγγραφείτε
es: registre
et: label_link_registreeri
fi: rekisteröity
fr: inscrivez
hr: registrirate
hu: regisztrálás
is: skráir
it: registri
lt: neužsiregistruosite
lv: nereģistrēsieties
mt: tirreġistrax
nl_be: registreert
no: registrer deg
pt: registar
ro: înregistrează
sk: registrácia
sl: registrirate
sv: etikett_registerlänk

source: label_lock_risk_assessment
bg: Заключете оценка на риска
ca: Bloquejar l'avaluació de riscos
cs: Uzamčení hodnocení rizik
el: Μη επιτρεπτή πρόσβαση στο αρχείο της μελέτης Εκτίμησης Κινδύνου
es: Bloquear la evaluación de riesgos
et: label_riskihindamise_lukk
fi: Lukitse riskinarviointi
fr: Evaluation verrouillée
hr: Zaključaj procjenu rizika
hu: Kockázatértékelés lezárása
is: Læsa áhættumati
it: Blocca la valutazione del rischio
lt: Uždarytas rizikos vertinimas
mt: illokkja l-Evalwazzjoni tar-Riskju
nl_be: Risicoanalyse vergrendelen
no: Lås risikovurdering
ro: Blochează evaluarea riscului
sk: Uzamknúť hodnotenie rizika
sl: Zakleni oceno tveganja
sv: etikett_lås_riskbedömning

source: label_locked
bg: Заключен
ca: Bloquejada
cs: Zamčeno
el: Μη προσβάσιμο αρχείο
es: Bloqueada
et: label_lukus
fi: Lukittu
fr: Verrouillé
hr: Zaključano
hu: Lezárt
is: Læst
lt: Uždarytas
mt: Magħluq
nl_be: Vergrendeld
no: Låst
ro: Blocat
sk: Uzamknuté
sl: Zaklenjeno
sv: etikett_låst

source: label_locked_time
bg: Заключен ${locking_time}
ca: Bloquejada ${locking_time}
cs: Zamčeno ${locking_time}
el: Μη προσβάσιμο αρχείο ${locking_time}
es: Bloqueada ${locking_time}
et: label_lukus_aeg
fi: Lukittu ${locking_time}
fr: Verrouillé ${locking_time}
hr: Zaključano ${locking_time}
hu: Lezárt ${locking_time}
is: Læst ${locking_time}
it: Blocca ${locking_time}
lt: Uždarytas ${locking_time}
mt: Magħluq ${locking_time}
nl_be: Vergrendeld ${locking_time}
no: Låst ${locking_time}
ro: Blocat ${locking_time}
sk: Uzamknuté ${locking_time}
sl: Zaklenjeno ${locking_time}
sv: etikett_låst_tid

source: label_login
bg: Вход
ca: Inici de sessió
cs: Přihlášení
de: Login
el: Σύνδεση
es: Iniciar sesión
et: label_sisselogimine
fi: Kirjaudu sisään
fr: Connexion
hr: Prijava
hu: Bejelentkezés
is: Skrá aðgang
it: Accedi
lt: Prisijungimo vardas
lv: Ienākt
mt: Login
nl_be: Login
no: Logg inn
pt: Login
ro: Autentificare
sk: Prihlásenie
sl: Nadaljuj
sv: Logga in

source: label_login_name
bg: Име за вход
ca: Nom d'inici de sessió
cs: Přihlašovací jméno
de: Anmeldename
el: Όνομα σύνδεσης
es: Nombre de login
et: label_sisselogimise_nimi
fi: Kirjautumisnimi
fr: Nom d’utilisateur
hr: Ime za prijavu
hu: Bejelentkezési név
it: Nome di login
lt: Prisijungimo vardas
lv: Pieteikumvārds
mt: Isem tal-login
nl_be: Loginnaam
no: Brukernavn
pt: Nome de login
ro: Nume de utilizator
sk: Prihlasovacie meno
sl: Uporabniško ime
sv: Inloggningsnamn

source: label_login_password
bg: Парола
ca: Contrasenya
cs: Heslo
de: Passwort
el: Κωδικός πρόσβασης
es: Contraseña
et: label_sisselogimise_parool
fi: Salasana
fr: Mot de passe
hr: Lozinka
hu: Jelszó
is: Lykilorð
it: Password
lt: Slaptažodis
lv: Parole
mt: Password
nl_be: Wachtwoord
no: Passord
pt: Palavra-passe
ro: Parolă
sk: Heslo
sl: Geslo
sv: Lösenord

source: label_logo
bg: Лого
ca: Logotip
cs: Logo
de: Logo
el: Λογότυπο
es: Logotipo
fi: Logo
fr: Logo
hr: Logotip
hu: Logó
it: Logo
lt: Logotipas
lv: Logotips
mt: Logo
nl_be: Logo
no: Logo
pt: Logótipo
ro: Logo
sk: Logo
sl: Logotip
sv: Logotyp

source: label_measure_action
et: label_mõõtmise_tegevus
hr: Opći pristup (za uklanjanje ili smanjivanje rizika) + Odgovarajuća(e) aktivnost(i) potrebna(e) za implementaciju ovog pristupa
hu: Általános megközelítés (a kockázat kizárásához vagy mérsékléséhez) + az adott megközelítés megvalósításához szükséges konkrét intézkedés(ek)
nl_be: Omschrijving van de maatregel
no: Generell tilnærming (for å eliminere eller redusere risikoen) + Spesifikk(e) handling(er) som kreves for å implementere denne tilnærmingen
ro: Abordare generală (pentru a elimina sau reduce riscul) + Acțiune(a) specifică(e) necesară(e) pentru implementarea acestei abordări
sk: Všeobecný prístup (na odstránenie alebo zníženie rizika) + konkrétne kroky potrebné na zavedenie tohto prístupu
sv: etikett_åtgärdsåtgärd

source: label_measure_action_plan
bg: Общ подход (за елиминиране или намаляване на риска)
ca: Enfocament general (per eliminar o reduir el risc)
cs: Obecný přístup (k eliminaci nebo snížení rizika)
de: Allgemeine Vorgehensweise (zur Vermeidung bzw. Reduzierung der Gefährdung)
el: Γενική προσέγγιση (για την εξάλειψη ή μείωση του κινδύνου)
es: Enfoque general (para eliminar o reducir el riesgo)
et: label_mõõtmise_tegevuskava
fi: Toimenpide riskin poistamiseksi tai pienentämiseksi
fr: Décrivez cette mesure
hr: Opći pristup (za eliminaciju ili smanjenje rizika)
hu: Általános megközelítés (a kockázat kiküszöbölésére vagy csökkentésére)
is: Almenn nálgun. (Fjarlægja skal hættur eða draga úr þeim þannig að þær verði innan ásættanlegra marka.)
it: Tipologia di misura (per eliminare e ridurre i rischi)
lt: Pagrindinis sprendimas (pašalinti arba sumažinti riziką)
lv: Vispārējā pieeja (riska novēršana vai samazināšana)
mt: Approċċ ġenerali (biex ir-riskju jiġi eliminat jew imnaqqas)
nl_be: Algemene aanpak (om het risico te verhelpen of te verlagen)
no: Generell tilnærming (for å eliminere eller redusere risikoen)
pt: Abordagem geral (para eliminar ou reduzir o risco)
ro: Abordare generală (pentru a elimina sau reduce riscul)
sk: Všeobecný prístup (na odstránenie alebo zníženie rizika)
sl: Splošni pristop (za odpravo ali zmanjšanje tveganja)
sv: Handlingsplan
