Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

# info_osh_ra_browser
source: The risk assessment browser allows you to find risk assessments that were previously made by you. Start a new risk assessment by clicking on the &lsquo;+&rsquo; or make a copy of an existing risk assessment by clicking on the tripple dot symbol next to a risk assessment and select &lsquo;duplicate&rsquo; .
bg: Браузърът на оценката на риска Ви позволява да откриете оценките на риска, които вече сте създали. Започнете нова оценка на риска като кликнете на бутона &lsquo;+&rsquo; или направите копие на съществуваща оценка на риска като кликнете на бутона изобразяващ три точки, непосредствено до оценка на риска и избирате &lsquo;дублиране&rsquo;.
ca: El navegador d'avaluació de riscos us permet trobar avaluacions de riscos que hàgiu realitzat anteriorment. Inicieu una nova avaluació de riscos fent clic a &lsquo;+&rsquo; o feu una còpia d'una avaluació de riscos existent fent clic al símbol de tres punts al costat d'una avaluació de riscos i seleccioneu &lsquo;duplicar&rsquo;.
cs: Seznam provedených hodnocení rizik umožňuje vyhledat hodnocení rizik, která jste již dříve provedli. Nové hodnocení rizik zahájíte kliknutím na &lsquo;+&rsquo; nebo vytvořte kopii stávajícího hodnocení rizik kliknutím na symbol trojtečky (…) vedle hodnocení rizik a výběrem možnosti &lsquo;duplikát&rsquo;.
el: Ο κατάλογος Μελετών Εκτίμησης Κινδύνου σας επιτρέπει να έχετε πρόσβαση στις μελέτες που είχαν εκπονηθεί από εσάς στο παρελθόν. Ξεκινήστε μια νέα Μελέτη Εκτίμησης Κινδύνου κάνοντας κλικ στο &lsquo;+&rsquo; ή δημιουργήστε ένα πιστό αντίγραφο μιας υπάρχουσας Μελέτης Εκτίμησης Κινδύνου κάνοντας κλικ στο σύμβολο της τριπλής κουκκίδας δίπλα στο όνομα της μελέτης που σας ενδιαφέρει. Στη συνέχεια, επιλέξτε &lsquo;Διπλότυπο&rsquo;.
es: El navegador de evaluación de riesgos le permite encontrar evaluaciones de riesgos que haya realizado anteriormente. Inicie una nueva evaluación de riesgos haciendo clic en &lsquo;+&rsquo; o haga una copia de una evaluación de riesgos existente haciendo clic en el símbolo de tres puntos junto a una evaluación de riesgos y seleccione &lsquo;duplicar&rsquo;.
et: info_osh_ra_browser
fi: Voit selaimen avulla etsiä aiemmin tekemiäsi riskinarviointeja. Aloita uusi riskinarviointi &lsquo;+&rsquo; merkistä tai kopioi aiemmin tehty riskinarviointi napsauttamalla ‘…’ ja valitsemalla &lsquo;kaksoiskappal&rsquo;.
fr: La fenêtre d’évaluation des risques vous permet de visualiser les évaluations des risques que vous avez réalisées précédemment. Commencez une nouvelle évaluation des risques en cliquant sur le &lsquo;+&rsquo; ou faites une copie d’une évaluation des risques existante en cliquant sur le symbole des triples points à côté d’une évaluation des risques et sélectionnez &lsquo;Dupliquer&rsquo;.
hr: Preglednik procjene rizika omogućuje vam da nađete procjene rizika koje ste prethodno napravili. Započnite novu procjenu rizika klikom na &lsquo;+&rsquo; ili napravite kopiju postojeće procjene rizika klikom na simbol trotočke pored procjene rizika i odaberite &lsquo;duplikat&rsquo;
hu: Ez a kockázatértékelés böngésző lehetővé teszi, hogy olyan kockázatértékeléseket keressen, amelyeket előzőleg készített. Készítsen egy új kockázatértékelést a &lsquo;+&rsquo; gombra kattintva vagy készítsen egy másolatot egy már meglévő kockázatértékelésről a … szimbólumra kattintva és válassza a &lsquo;másolat&rsquo; gombot.
is: Áhættumatsvafrarinn hjálpar til að finna áhættumöt sem þú hefur framkvæmt. Hefjið nýtt áhættumat með því að haka við &lsquo;+&rsquo; eða afritið eldra mat með því að haka við þriggja punkta táknið og veljið &lsquo;tvítekið&rsquo;.
it: Il browser delle valutazioni dei rischi ti permette di trovare le valutazioni già fatte, iniziare una nuova valutazione cliccando sul &lsquo;+&rsquo; o fare una copia di una valutazione esistente cliccando sui tre punti accanto alla valutazione e selezionando la voce &lsquo;duplica&rsquo;.
lt: Rizikos vertinimo naršyklė leidžia rasti anksčiau atliktus rizikos vertinimus. Pradėkite naują rizikos vertinimą spausdami &lsquo;+&rsquo; arba padarykite esamo rizikos vertinimo kopiją spausdami trigubo taško simbolį šalia rizikos vertinimo ir pasirinkite &lsquo;Dubliuoti&rsquo;.
lv: Šis riska novērtējuma pārlūks ļauj atrast tos riska novērtējumus, ko pats esat agrāk izveidojis. Lai sāktu jaunu riska novērtējumu, uzklikšķiniet uz &lsquo;+&rsquo; vai izveidojiet esoša novērtējuma kopija, uzklikšķinot uz simbola &lsquo;…&rsquo;, kas atrodas blakus konkrētajam novērtējumam un izvēlieties &lsquo;dublikāts&rsquo;.
mt: Il-browser tal-evalwazzjoni tar-riskju jippermettilek issib evalwazzjonijiet tar-riskju li kont għamilt qabel. Ibda evalwazzjoni tar-riskju ġdida billi tikklikkja fuq il-&lsquo;+&rsquo; jew tagħmel kopja ta’ evalwazzjoni tar-riskju eżistenti billi tikklikkja fuq is-simbolu tat-tliet tikek ħdejn l-evalwazzjoni tar-riskju u agħżel &lsquo;duplikat&rsquo;.
nl_be: Met de risicobeoordelingsbrowser kunt u risicobeoordelingen vinden die eerder door u zijn gemaakt. Start een nieuwe risico-evaluatie door op de &lsquo;+&rsquo; te klikken of maak een kopie van een bestaande risico-evaluatie door te klikken op het driedubbele punt symbool naast een risico-evaluatie en selecteer &lsquo;dupliceren&rsquo;.
no: Risikovurderingsleseren lar deg finne risikovurderinger som tidligere har blitt laget av deg. Start en ny risikovurdering ved å klikke på '&lsquo;+&rsquo;' eller lag en kopi av en eksisterende risikovurdering ved klikke på trippel prikk symbolet ved siden av en risikovurdering og velg &lsquo;klone&rsquo;.
pl: info_osh_ra_browser
pt: O navegador de avaliação dos riscos permite-lhe encontrar as avaliações que foram previamente efetuadas por si. Comece uma nova avaliação dos riscos clicando no &lsquo;+&rsquo; ou faça uma cópia de uma avaliação existente, clicando no símbolo, três pontos, junto a uma avaliação do risco e selecione &lsquo;duplicar&rsquo;.
ro: Browserul de evaluare a riscurilor vă permite să găsiți evaluările de risc pe care le-ați făcut în prealabil. Începeți o nouă evaluare a riscului făcând clic pe &lsquo;+&rsquo; sau faceți o copie a unei evaluări a riscului existente făcând clic pe simbolul cu trei puncte de lângă o evaluare a riscurii și selectați &lsquo;clone&rsquo; .
sk: Prehliadač hodnotenia rizík vám umožňuje nájsť vaše predchádzajúce hodnotenia rizík. Začnite nové hodnotenie rizík kliknutím na znamienko „+“ alebo si spravte kópiu existujúceho hodnotenia rizík kliknutím na symbol troch bodiek pri hodnotení rizík a vyberte „duplikovať“.
sl: Brskalnik ocen tveganja vam omogoča, da poiščete ocene tveganja, ki ste jih predhodno naredili. Začnite z novo oceno tveganja s klikom na &lsquo;+&rsquo; ali naredite kopijo obstoječe ocene tveganja s klikom na simbol trojne pike poleg ocene tveganja in izberite &lsquo;podvoji&rsquo;.
sv: info_osh_ra_webbläsare

source: info_osh_session_menu
bg: С помощта на това меню можете да стартирате нова сесия на инструмента OiRA или да отворите предишна сесия, за да продължите работата си в нея. Ако все още не сте регистриран като потребител за приложението OiRA, можете да стартирате тестова сесия, за да изпробвате инструмента веднага
ca: Des d'aquest menú podeu iniciar una nova sessió en una eina de l'OiRA o seleccionar una sessió anterior per seguir treballant-hi. Si encara no teniu un compte per a l'aplicació OiRA, podeu iniciar una sessió de prova ara mateix per conèixer l'aplicació.
cs: Z této nabídky můžete spustit nový modul nástroje OiRA nebo pokračovat v práci v předchozím modulu. Pokud ještě nemáte účet v aplikaci OiRA, můžete spustit testovací modul a aplikaci si ihned vyzkoušet.
de: In diesem Menü können Sie eine neue Sitzung eines OiRA Tools starten, oder eine bereits vorhandene Sitzung auswählen, um diese weiter zu bearbeiten. Falls Sie noch keine Benutzerkonto haben, können Sie auch sofort eine Test-Sitzung beginnen.
el: Από αυτό το μενού μπορείτε να ξεκινήσετε μια νέα μελέτη Εκτίμησης Κινδύνου με το εργαλείο OiRA ή να συνεχίσετε να εργάζεστε σε μια μελέτη που έχετε ήδη ξεκινήσει. Εάν δεν έχετε ακόμα λογαριασμό πρόσβασης για την εφαρμογή OiRA, μπορείτε να δοκιμάσετε αμέσως τη δοκιμαστική έκδοση του εργαλείου.
es: Desde este menú puede iniciar una nueva sesión en una herramienta OiRA o seleccionar una sesión anterior para seguir trabajando en ella. Si todavía no tiene una cuenta para la aplicación OiRA, puede iniciar una sesión de prueba para probarla de inmediato.
fi: Voit luoda tästä valikosta uuden OiRA-riskinarvioinnin tai valita aiemmin tekemäsi riskinarvioinnin ja jatkaa sen työstämistä. Jos et ole vielä luonut tiliä OiRA-sovellukseen, tutustu ja testaa sovelluksen kokeiluversiota.
fr: À partir de ce menu, vous pouvez commencer une nouvelle session de l’outil OiRA, ou choisir une session précédente pour continuer à y travailler. Si vous n’avez pas encore de compte pour l’application OiRA, vous pouvez commencer une session d’essai pour la tester immédiatement.
hr: Iz ovog izbornika možete pokrenuti novu sesiju OiRA alata ili dohvatiti prethodnu sesiju kako biste nastavili raditi na njoj. Ako još nemate račun za OiRA aplikaciju, možete pokrenuti testnu sesiju kako biste je odmah isprobali.
hu: Ebből a menüből egy új OiRA eszközt tud készíteni vagy választhat egy előző eszközt, hogy folytassa a munkáját. Ha nem rendelkezik még OiRA felhasználói fiókkal elkezdhet egy próba kockázatértékelést.
is: Hér getur þú valið milli þess að byrja á nýju áhættumati eða haldið áfram með eldra áhættumat. Þótt þú hafir ekki stofnað aðgang að OiRA verkfærinu getur þú samt prófað það.
it: Da questo menù è possibile avviare una nuova sessione di uno strumento OiRA oppure richiamare una sessione precedente per continuare a lavorare su di essa. Se non si dispone ancora di un account per l’applicazione OiRA, è possibile avviare una sessione di prova per testarla immediatamente.
lt: Nuo šio meniu galite pradėti naują OiRA sesiją arba pasirinkti ankstesnę sesiją ir ją tęsti. Jeigu dar neturite OiRA paskyros, galite pradėti bandomąją sesiją ir iš karto ją išbandyti.
lv: No šīs izvēlnes Jūs varat sākt OiRA rīka jaunu sesiju vai turpināt iepriekšēju sesiju, lai pabeigtu pie tās strādāt. Ja Jums vēl nav OiRA lietotāja konts, Jūs varat sākt testa sesiju, lai nekavējoties to izmēģinātu.
mt: Minn dan il-menu tista' tibda sessjoni ġdida tal-għodda ta' OIRA, jew aqbad sessjoni preċedenti biex tkompi taħdem fuqha. Jekk għad ma għandekx kont għall-applikazzjoni OiRA, tista' tibda sessjoni ta' test biex tipprovaha immedjatament.
nl_be: Vanuit dit menu kunt u een nieuwe Risicoanalyse van een OiRA-tool starten of verder werken aan een eerdere Risicoanalyse. Als u nog geen account hebt voor de OiRA-applicatie, kunt u een proefsessie starten om de applicatie onmiddellijk uit te proberen.
no: Fra denne menyen kan du starte en ny sesjon med et OiRA-verktøy, eller plukke opp en tidligere sesjon for å fortsette å jobbe med den. Hvis du ikke har en konto for OiRA-applikasjonen ennå, kan du starte en testøkt for å prøve den umiddelbart.
pt: A partir deste menu pode iniciar uma nova sessão de uma ferramenta OiRA, ou selecionar uma sessão anterior para continuar a trabalhar na mesma. Se ainda não possui uma conta para a aplicação OiRA, pode iniciar uma sessão de teste para a experimentar imediatamente.
ro: Din acest meniu puteți începe o nouă sesiune a unui instrument OiRA, sau puteți prelua o sesiune anterioară pentru a continua munca pe acesta. Dacă nu aveți încă un cont pentru aplicația OiRA, puteți începe o sesiune de test pentru a-l încerca imediat.
sk: Z tejto ponuky môžete začať novú reláciu nástroja OiRA alebo si môžete vybrať predchádzajúcu reláciu a môžete pokračovať v práci. Ak ešte nemáte konto v aplikácii OiRA, môžete okamžite spustiť testovaciu reláciu, aby ste si ju vyskúšali.
sl: Iz tega menija lahko začnete novo sejo z orodjem OiRA ali nadaljujete prejšnjo. Če še nimate računa za aplikacijo OiRA, lahko začnete poskusno sejo, da jo takoj preizkusite.
sv: info_osh_sessionmeny

source: info_osh_tool_navigation
bg: Това меню Ви дава възможност да управлявате всички стъпки при изготвяне на оценката на риска. Когато влезнете в <em>Определяне + Оценяване</em> или <em>План за действие</em>, Вие ще видите модули и рискове от тази оценка като допълнително да Ви насочват. Използвайки навигацията, можете да прескачате, като се връщате или отваряте тази част от инструмента, която желаете.
ca: Aquest menú us permet navegar per tots els passos de la vostra avaluació de riscos. Quan introduïu <em>Identificació + Avaluació</em> o <em>Pla d'acció</em>, veureu els mòduls i riscos d'aquesta avaluació com a sub-navegació. Amb la navegació podeu saltar cap endavant i cap enrere sobre totes les parts de l'eina a voluntat.
cs: Tato nabídka umožňuje procházet všechny kroky nástroje pro hodnocení rizik. Po zadání <em>Identifikace + Hodnocení</em> nebo <em>Akční plán</em> se zobrazí jejich obsah. Pomocí navigace můžete libovolně procházet všechny části nástroje.
el: Αυτό το μενού σάς επιτρέπει να πλοηγηθείτε σε όλα τα βήματα της Μελέτης Εκτίμησης Κινδύνου. Όταν επιλέγετε <em>Αναγνώριση + Αξιολόγηση</em> ή <em>Σχέδιο Δράσης</em>, θα μπορείτε να έχετε πρόσβαση σε ένα υπο-μενού με τις θεματικές ενότητες και τους κινδύνους. Χρησιμοποιώντας αυτή τη δυνατότητα πλοήγησης, μπορείτε να μετακινείστε κάθε φορά όπως εσείς επιθυμείτε, μπροστά ή πίσω, σε όλα τα μέρη του εργαλείου.
es: Este menú le permite navegar por todos los pasos de su evaluación de riesgos. Cuando introduzca <em>Identificación + Evaluación</em> o <em>Plan de acción</em>, verá los módulos y riesgos de esta evaluación como sub-navegación. Con la navegación puede saltar hacia adelante y hacia atrás sobre todas las partes de la herramienta a voluntad.
fi: Tämä valikko auttaa sinua liikkumaan riskinarvioinnin eri vaiheiden välillä. <em>Tunnistaminen + Arviointi</em> tai <em>Toimintasuunnitelma</em> -kohdissa näkyvät alavalikkoina niihin kuuluvat osiot ja riskiväittämät. Näiden alavalikkojen avulla voit kätevästi liikkua riskinarvioinnin eri vaiheiden välillä.
fr: Ce menu vous permet de naviguer dans les différents niveaux de votre évaluation. Dans les section <em>Identification + évaluation</em> ou <em>Plan d’actions</em> vous trouverez les différentes categories de situations de travail et risques associées. Vous pouvez naviguez librement d’une rubrique à l’autre.
hr: Ovaj izbornik omogućuje vam navigaciju kroz sve korake procjene rizika. Kada unesete <em> Prepoznavanje + Procjena </em> ili <em> Plan mjera </em>, kao pod-navigaciju ćete vidjeti module i rizike ove procjene. Pomoću navigacije se možete po želji prebacivati naprijed-natrag po svim dijelovima alata.
hu: Ebben a menüben navigálni tud a kockázatértékelés lépései között. Amikor belép a <em>Action Plan</em> -be, látni fogja a modulokat és a kockázatokat. A navigációt használva visszaléphet és előreléphet az eszköz minden egyes részére.
is: Þessi valmynd hjálpar þér að fara yfir alla áfanga áhættumatsins. Þegar þú ferð á <em>Greining + Mat</em> eða <em>Aðgerðaáætlun</em> sérðu flokkana og greinda áhættu í nýrri valmynd. Með því að nota þennan vegvísi getur þú skoðað óhindrað allt verkfærið í hvað röð sem er.
it: Questo menu ti consente di navigare tutte le fasi della tua valutazione dei rischi, entrando nelle fasi <em>identificazione e valutazione</em> o <em>piano di azione</em> vedrai i moduli e i rischi come sottovoci di menu. Puoi navigare avanti e indietro tutte le sezioni dello strumento.
lt: Šis meniu leidžia vienu metu matyti visus rizikos vertinimo etapus. Paspaudę <em>Nustatymas + Vertinimas</em> ar <em>Veiksmų planas</em>, pamatysite šios priemonės modulius ir rizikas papildomame meniu. Naudodamiesi meniu, savo nuožiūra galite judėti pirmyn ir atgal per visas priemonės dalis.
lv: Šī izvēlne ļauj Jums pārvietoties pa dažādiem riska novērtējuma posmiem. Ja izvēlēsieties <em>Identifikācija + Novērtēšana</em> vai <em>Pasākumu plāns</em>, Jūs redzēsiet konkrētā riska novērtējuma moduļus un riska faktorus. Izmantojot šo navigācijas izvēlni, varat brīvi pārvietoties tur un atpakaļ pa dažādiem novērtēšanas posmiem.
mt: Dan il-menu jippermettilek tinnaviga fil-partijiet kollha tal-evalwazzjoni tar-riskju tiegħek. Meta ddaħħal <em>Identifikazzjoni + Evalwazzjoni</em> jew <em>Pjan t’ Azzjoni</em>, tara l-moduli u r-riskji ta’ din l-evalwazzjoni bħala sub-navigazzjoni. Bl-użu tan-navigazzjoni, tista’ tmur ’il quddiem u lura fuq il-partijiet kollha tal-għodda kif trid.
nl_be: Met dit menu kunt u navigeren door alle stappen van uw risicobeoordeling. Wanneer u <em>Identificatie + Evaluatie</em> of <em>Actieplan</em> invoert, ziet u de modules en risico's van deze beoordeling als subnavigatie. Met behulp van de navigatie kunt u naar believen heen en weer springen tussen alle onderdelen van de tool.
no: Denne menyen lar deg navigere over alle stegene i risikovurderingen din. Når du går inn i <em>Identifikasjon + Evaluering</em> eller <em>Action Plan</em>, vil du se modulene og risikoene i denne vurderingen som undernavigasjon. Ved hjelp av navigasjonen kan du hoppe frem og tilbake over alle delene av verktøyet etter ønske.
pt: Este menu permite-lhe navegar sobre todas as fases da sua avaliação dos riscos. Quando introduzir a <em>Identificação + Avaliação</em> ou <em>Plano de Ação</em>, verá os módulos e as situações problema. Usando este comando de navegação, pode andar à vontade para trás e para a frente sobre todas as partes da ferramenta.
ro: Acest meniu vă permite să navigați în toate etapele evaluării riscului. Atunci când intrați în <em>Identificare + Evaluare</em> sau <em>Plan de Acțiune</em>, veți vedea modulele și riscurile acestei evaluări ca sub-navigație. Utilizând navigația, puteți sări înapoi și înainte peste toate părțile instrumentului după cum doriți.
sk: Táto ponuka vám umožňuje prejsť cez všetky kroky hodnotenia rizík. Keď vstúpite do sekcie <em>Identifikácia + hodnotenie</em> alebo do sekcie <em>Akčný plán</em>, uvidíte moduly a riziká tohto hodnotenia ako vedľajšiu navigáciu. Pomocou navigácie môžete preskakovať dozadu a dopredu cez všetky časti nástroja ako chcete.
sl: Ta meni vam omogoča navigacijo po vseh korakih ocene tveganja. Ko vnesete <em>Identifikacija + Ocena</em> ali <em>Načrt ukrepov</em>, boste module in tveganja te ocene videli kot podnavigacijo. Z uporabo navigacije lahko se poljubno premikate naprej in nazaj po vseh delih orodja.
sv: info_osh_verktygsnavigering

source: info_referer_eu_institution
bg: Европейската агенция за здраве и безопасност при работа, европейските социални партньори, и т.н.
ca: L'Agència Europea per a la Seguretat i la Salut en el Treball, interlocutors socials europeus, etc.
cs: Evropská agentura pro bezpečnost a zdraví při práci, evropští sociální partneři atd.
de: Europäische Agentur für Sicherheit und Gesundheitsschutz am Arbeitsplatz, Europäische Sozialpartner etc.
el: Ευρωπαϊκός Οργανισμός για την Ασφάλεια και την Υγεία στην Εργασία, Ευρωπαίοι κοινωνικοί εταίροι, κ.λπ.
es: La Agencia Europea de Seguridad y Salud en el Trabajo, socios sociales europeos, etc.
fi: Euroopan työterveys- ja työturvallisuusvirasto, eurooppalaiset työmarkkinaosapuolet
fr: L’Agence Européenne pour la Sécurité et la Santé au Travail, partenaires sociaux européens, etc.
hr: Europska agencija za sigurnost i zdravlje na radu, Europski socijalni partneri itd.
hu: Európai Munkahelyi Egészségvédelmi és Biztonsági Ügynökség, európai szociális partnerek stb.
is: Evrópska vinnuverndarstofnunin, aðilar á evrópskum vinnumarkaði o.s.frv.
it: L'agenzia europea per la sicurezza e la salute sul lavoro, i partner europei sociali, ecc.
lt: iš Europos saugos ir sveikatos darbe agentūros, Europos socialinių partnerių ir kt.
lv: Eiropas Darba drošības un veselības aizsardzības aģentūra, Eiropas sociālie partneri utt.
mt: L-Aġenzija Ewropea għas-Saħħa u s-Sigurtà fuq il-Post tax-Xogħol, l-imsieħba soċjali Ewropej, eċċ.
nl_be: Het Europees Agentschap voor de veiligheid en gezondheid op het werk, Europese sociale partners, enz.
no: Det europeiske byrået for sikkerhet og helse på jobben, europeiske sosiale partnere, osv.
pt: A Agência Europeia para Segurança e Saúde no Trabalho, Parceiros sociais europeus, etc.
ro: Agenția Europeană pentru Siguranța și Sănătatea în Muncă, partenerii sociali europeni, etc.
sk: Európska agentúra pre bezpečnosť a&nbsp;ochranu zdravia pri práci, európski sociálni partneri atď.
sl: Evropska agencija za varnost in zdravje pri delu, Evropski socialni partnerji itd.
sv: Europeiska arbetsmiljöbyrån, europeiska arbetsmarknadspartners o.s.v.

source: info_referer_national_public_institution
bg: Министерство, Инспекторат по труда, Национален институт за здраве и безопасност при работа, и т.н.
ca: Ministeri, inspecció de treball, Institut Nacional per a la Seguretat i la Salut en el Treball, etc.
cs: Ministerstvo, Inspektorát práce, Národní institut pro bezpečnost a zdraví při práci atd.
de: Ministerium, Gewerbeaufsichtsamt, Nationales Institut für Sicherheit und Gesundheitsschutz am Arbeitsplatz etc.
el: Υπουργείο, Επιθεώρηση Εργασίας, Εθνικός Οργανισμός για την Ασφάλεια και Υγεία στην Εργασία κ.λπ
es: Ministerio, organismo de inspección laboral, instituto nacional de seguridad y salud en el trabajo, etc.
fi: ministeriö, työsuojeluviranomainen, kansallinen työterveys- ja työturvallisuusviranomainen jne.
fr: Ministère, Inspection du Travail, Institut National pour la Sécurité et la Santé au Travail, etc.
hr: Ministarstvo, Inspekcija rada, Nacionalni institut za sigurnost i zdravlje na radu itd.
hu: minisztérium, munkaügyi felügyelet, országos munkahelyi egészségvédelmi és biztonsági intézet stb.
is: Ráðuneyti, Vinnueftirlitið, Landlæknir o.s.frv.
it: Ministero, ispettorato del lavoro, istituto nazionale per la sicurezza e la salute sul lavoro, ecc.
lt: iš ministerijos, darbo inspekcijos, nacionalinės saugos ir sveikatos darbe įstaigos ir kt.
lv: Ministrija, darba inspekcija, nacionālais darba drošības un veselības aizsardzības institūts utt.
mt: Ministeru, Spettorat tax-Xogħol, Istitut Nazzjonali għas-Sigurtà u s-Saħħa fuq il-Post tax-Xogħol, eċċ.
nl_be: Ministerie, Arbeidsinspectie, Nationaal Instituut voor de veiligheid en gezondheid op het werk, enz.
no: Departement, Arbeidstilsynet, Nasjonalt institutt for sikkerhet og helse på jobben, osv.
pt: ACT- Autoridade para as Condições do Trabalho, DGS – Direção Geral da Saúde, DPRP – Departamento de Proteção contra os Riscos Profissionais, etc
ro: Ministerul Muncii, Inspecția Muncii, Institutul Național de Siguranță și Sănătate în Muncă, etc.
sk: Ministerstvo, inšpektorát práce, Národný ústav bezpečnosti a ochrany zdravia pri práci atď.
sl: ministrstvo, Inšpektorat za delo, itd.
sv: Departementet, Yrkesinspektionen, Nationella arbetsmiljöinstitutet o.s.v.
