Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: title_sectors
bg: Сектори
ca: Sectors
cs: Sektory
de: Branchen
el: Κλάδοι
es: Sectores
fi: Toimialat
fr: Secteurs
hr: Sektori
hu: Ágazatok
is: Atvinnugreinar
it: Settori
lt: Ekonominės veiklos
lv: Sektori
mt: Setturi
nl_be: Sectoren
no: Sektorer
pl: tytuł_sektorów
pt: Setores
ro: Sectoare
sk: Odvetvia
sl: Sektorji
sv: Branscher

source: title_status_of
bg: Статус на ${survey_title}
ca: Estat de ${survey_title}
cs: Stav ${survey_title}
de: Status von “${survey_title}”
el: Παρούσα κατάσταση της μελέτης Εκτίμησης Κινδύνου ${survey_title}
es: Estado de ${survey_title}
fi: "${survey_title}" riskinarvioinnin eteneminen
fr: Statut de ${survey_title}
hr: Status $ {survey_title}
hu: A ${survey_title} státusza
is: Staða: ${survey_title}
it: Stato di
lt: ${survey_title} statusas
lv: ${survey_title} statuss
mt: Status ta' ${survey_title}
nl_be: Status van ${survey_title}
no: Status for &ldquo;${survey_title}&rdquo;
pl: tytuł_statusu
pt: Estado do ${survey_title}
ro: Starea &ldquo;${survey_title}&rdquo;
sk: Stav „${survey_title}“
sl: Stanje ${survey_title}
sv: titel_status_för

source: title_tool
bg: OiRA - Онлайн интерактивна оценка на риска
ca: OiRA: avaluació de riscos interactiva en línia
cs: OiRA - Online interaktivní vyhodnocení rizik
de: OiRA – Online interactive Risk Assessment – das interaktive Online-Werkzeug zur Gefährdungsbeurteilung
el: OiRA - Online διαδραστική Αξιολόγηση Κινδύνων
es: OiRA - Evaluación de riesgos interactiva en línea
fi: OiRA - Vuorovaikutteinen riskinarviointiprojekti verkossa
fr: OiRA - Évaluation interactive des risques en ligne
hr: OiRA – internetska interaktivna procjena rizika
hu: OiRA - Online interactive Risk Assessment (online interaktív kockázatértékelés)
is: OiRA - Online interactive Risk Assessment (gagnvirkt áhættumat á netinu)
it: OiRA - Online interactive Risk Assessment
lt: OiRA - internetinis interaktyvus rizikos vertinimas (angl. Online interactive Risk Assessment)
lv: OiRA - riska interaktīvā novērtēšana tiešsaistē
mt: OiRA - Valutazzjoni tar-Riskji Onlajn Interattiva (Online interactive Risk Assessment)
nl_be: OiRA - Online interactive Risk Assessment
no: OiRA - Online interaktiv risikovurdering
pl: tytuł_narzędzia
pt: OiRA - Online interactive Risk Assessment
ro: OiRA - Evaluare interactivă online a riscului
sk: OiRA &ndash; Interaktívne hodnotenie rizík online
sl: OiRA - Spletno interaktivno orodje za oceno tveganja
sv: OiRA

source: title_tool_category
hr: Kategorija alata
hu: Eszköz kategória
no: Verktøykategori
pl: tytuł_kategorii_narzędzi
ro: Categorie de instrument
sk: Kategória nástroja
sv: titel_verktygskategori

source: title_unpublish
bg: Премахване на публикация "${title}
ca: Despublicar "${title}
cs: Zrušit publikování "${title}
de: Veröffentlichung „${title}“ aufheben
el: Αναίρεση δημοσίευσης "${title}
es: No publicar "${title}
fi: Peruuta julkaisu "${title}"
fr: Ne pas publier "${title}
hr: Poništi objavu "${title}
hu: Közzététel megszüntetése "${title}
is: Draga til baka útgáfu á ${title}
it: Non pubblicato "${title}
lt: Pašalinti publikaciją "${title}
lv: Atsaukt šīs aptaujas publikāciju: ${title}
mt: Neħħi mill-pubblikazzjoni "${title}
nl_be: Publicatie "${title}" ongedaan maken
no: Avpubliser "${title}"
pl: tytuł_cofnięcia_publikacji
pt: Não publicar "${title}
ro: Retrageți publicarea \
sk: Zrušiť uverejnenie „${title}“
sl: Prekliči objavo "${title}
sv: Publicerad

source: title_updated
bg: OiRA инструментът беше актуализиран
ca: L'eina OiRA s'ha actualitzat
cs: Nástroj OiRA byl aktualizován
de: OiRA-Tool wurde aktualisiert
el: Το Εργαλείο OiRA έχει ενημερωθεί
es: Se ha actualizado la herramienta OiRA
fi: OiRA-työkalu on päivitetty
fr: L’outil OiRA a été actualisé
hr: OiRA alat je ažuriran
hu: Az OiRA eszközt frissítették
is: OiRA verkfærið var uppfært
it: Lo strumento OiRA è stato aggiornato
lt: OiRA priemonė buvo atnaujinta
lv: OiRA rīks tika atjaunināts.
mt: L-Għodda tal-OiRA ġiet aġġornata
nl_be: OiRA-instrument werd bijgewerkt
no: OiRA-verktøyet ble oppdatert
pl: tytuł_aktualizowany
pt: A Ferramenta OiRA foi atualizada
ro: Instrumentul OiRA a fost actualizat
sk: Nástroj OiRA sa aktualizoval
sl: Orodje OiRA je bilo posodobljeno
sv: Undersökningen har uppdaterats

source: title_with_vowel_status_of
bg: Статус на ${survey_title}
ca: Estat d’${survey_title}
cs: Stav ${survey_title}
de: Status von “${survey_title}”
el: Παρούσα κατάσταση της μελέτης Εκτίμησης Κινδύνου ${survey_title}
es: Estado de ${survey_title}
fi: "${survey_title}" riskinarvioinnin eteneminen
fr: Statut d’${survey_title}
hr: Status $ {survey_title}
hu: A Idquo;${survey_title}rdquo; státusza
is: Staða: ${survey_title}
it: Stato di ${survey_title}
lt: ${survey_title} statusas
lv: ${survey_title} statuss
mt: Status ta' ${survey_title}
nl_be: Status van ${survey_title}
no: Status for &ldquo; ${survey_title}&rdquo;
pl: tytuł_ze_spółgłoską_status
pt: Estado do ${survey_title}
ro: Starea &ldquo; ${survey_title}&rdquo;
sk: Stav „${survey_title}“
sl: Stanje ${survey_title}
sv: titel_med_vokal_status_för

source: toc_header
bg: Съдържание
ca: Contingut
cs: Obsah
de: Inhalt
el: Περιεχόμενα
es: Contenido
fi: Sisältö
fr: Contenu
hr: Sadržaj
hu: Tartalom
is: Innihald
it: Contenuti
lt: Turinys
lv: Saturs
mt: Werrej
nl_be: Inhoud
no: Innhold
pl: nagłówek_spisu_treści
pt: Conteúdos
ro: Conținut
sk: Obsah
sl: Vsebina
sv: Innehåll

source: tooltip_menu_toggle
bg: Скрий/Покажи меню
ca: Mostrar/ocultar menú
cs: Zobrazit/Skrýt menu
de: Hauptmenü einblenden/ausblenden
el: Εμφάνιση/απόκρυψη μενού
es: Mostrar/ocultar menú
fi: Näytä/piilota valikko
fr: Afficher/masquer le menu
hr: Prikaži/sakrij izbornik
hu: Menü mutatása / elrejtése
is: Sýna/fela valmynd
it: Mostra/nascondi il menu
lt: Rodyti/slėpti meniu
lv: Parādīt / paslēpt izvēlni
mt: Uri/aħbi l-menu
nl_be: Toon/verberg menu
no: Vis/skjul meny
pl: podpowiedź_przełączania_menu
pt: Mostrar/ocultar menu
ro: Arată/ascunde meniul
sk: Zobraziť/skryť ponuku
sv: verktygstips_meny_växling

source: tooltip_start_test_session
hu: Új teszt munkamenet kezdése
no: Start en ny testøkt
pl: podpowiedź_rozpoczęcia_sesji_testowej
ro: Începe o nouă sesiune de test
sk: Začať novú testovaciu reláciu
sv: verktygstips_starta_testsession

source: top5_risk_not_present
bg: Този риск не присъства във Вашата организация, но тъй като секторната организация го счита за един от приоритетните рискове, той трябва да бъде включен в доклада.
ca: Aquest risc no existeix a la seva organització però, com que l'organització sectorial el considera un dels riscos prioritaris, cal incloure'l en aquest informe.
cs: Toto riziko ve vaší organizaci nehrozí, ale protože sektorová organizace toto považuje za jedno z prioritních rizik, musí být zahrnuto v této zprávě.
de: Diese Gefährdung ist in Ihrer Organisation nicht vorhanden. Da jedoch die Organisation der Branche diese als eine der Prioritätsgefährdungen einstuft, muss sie in den Bericht aufgenommen werden.
el: Αυτός ο κίνδυνος δεν υπάρχει στην επιχείρησή σας, αλλά επειδή η οργάνωση του τομέα τον θεωρεί έναν από τους κινδύνους προτεραιότητας, πρέπει να συμπεριληφθεί σε αυτή την έκθεση.
es: Este riesgo no afecta a su organización, pero, como el sector de su organización considera éste uno de los riesgos prioritarios, deberá incluirse en este informe.
fi: Vastauksesi perusteella asia näyttäisi olevan yrityksessäsi kunnossa. Koska toimialalla tiedetään yleisesti tähän liittyvän merkittäviä riskejä, niin siksi se tulee aina mukaan toimintasuunnitelmaan.
fr: Ce risque n’est pas présent dans votre organisation, mais puisque l’organisation du secteur le considère comme l’un des risques prioritaires, il doit être inclus dans ce rapport.
hr: Ovaj rizik ne postoji u vašoj organizaciji, ali budući da ga organizacija sektora smatra jednim od prioritetnih rizika, on mora biti uključen u ovo izvješće.
hu: Ez a kockázat az Ön vállalatánál nincs jelen, de mivel az ágazat szervezete ezt elsőbbségi kockázatnak tekinti, ezért bele kell venni a jelentésbe.
is: Þessi áhætta er ekki til staðar á þínum vinnustað, en þar sem samtökin í atvinnugreininni telja að þetta sé ein af þeim áhættum sem hafa forgang þarf að taka hana með í þessa skýrslu.
it: Per questo rischio non sono state previste misure di miglioramento in fase di identificazione.
lt: Ši rizika šiuo metu jūsų organizacijoje nekyla, bet kadangi ekonominėje veikloje, kurią jūs vykdote, ši rizika yra laikoma prioritetine, į ataskaitą ją būtina įtraukti.
lv: Šāds risks jūsu organizācijā nepastāv, taču sektora organizācija to uzskata par vienu no prioritārajiem riskiem, tāpēc tas jāiekļauj pārskatā.
mt: Dan ir-riskju mhuwiex preżenti fl-organizzazzjoni tiegħek, iżda minħabba li l-organizzazzjoni tas-settur tqis li dan huwa wieħed mir-riskji ta' prijorità, dan għandu jiġi inkluż f'dan ir-rapport.
nl_be: Dit risico is niet aanwezig in uw organisatie, maar aangezien de sectororganisatie dit beschouwt als één van de prioriteitrisico's, moet het worden opgenomen in dit rapport.
no: Denne risikoen er ikke til stede i organisasjonen din, men siden bransjeorganisasjonen anser dette som en av prioritetsrisikoene må den være inkludert i denne rapporten.
pl: top5_bez_ryzyka
pt: O risco não está presente na sua organização, mas como a organização do setor considera isto um dos riscos de prioridade, o mesmo deve ser incluído neste relatório.
ro: Acest risc nu este prezent în organizația dumneavoastră, dar deoarece organizația sectorului îl consideră unul dintre riscurile prioritare, trebuie inclus în acest raport.
sk: Toto riziko sa vo vašej organizácii nevyskytuje, keďže ho však odvetvová organizácia považuje za jedno z prioritných rizík, musí byť zahrnuté do tejto správy.
sl: To tveganje je prisotno v vaši ogranizaciji, ker pa sektorska organizacija meni, da gre v tem primeru za prioritetno tveganje, ga je treba vključiti v to poročilo.
sv: Denna risk är inte närvarande inom din organisation, men eftersom branschorganisationen anser att detta är en av de fem mest kritiska riskerna måste den ingå i denna rapport.

source: top5_risk_not_present_answer_yes
bg: Този риск не присъства във Вашата организация, но тъй като секторната организация го счита за един от приоритетните рискове, той трябва да бъде включен в доклада.
ca: Aquest risc no existeix a la seva organització però, com que l'organització sectorial el considera un dels riscos prioritaris, cal incloure'l en aquest informe.
cs: Toto riziko ve vaší organizaci nehrozí, ale protože sektorová organizace toto považuje za jedno z prioritních rizik, musí být zahrnuto v této zprávě.
de: Diese Gefährdung ist in Ihrer Organisation nicht vorhanden. Da jedoch die Organisation der Branche diese als eine der Prioritätsgefährdungen einstuft, muss sie in den Bericht aufgenommen werden.
el: Αυτός ο κίνδυνος δεν υπάρχει στην επιχείρησή σας, αλλά επειδή η οργάνωση του τομέα τον θεωρεί έναν από τους κινδύνους προτεραιότητας, πρέπει να συμπεριληφθεί σε αυτή την έκθεση.
es: Este riesgo no afecta a su organización, pero, como el sector de su organización considera éste uno de los riesgos prioritarios, deberá incluirse en este informe.
fi: Vastauksesi perusteella asia näyttäisi olevan yrityksessäsi kunnossa. Koska toimialalla tiedetään yleisesti tähän liittyvän merkittäviä riskejä, niin siksi se tulee aina mukaan toimintasuunnitelmaan.
fr: Ce risque n’est pas présent dans votre organisation, mais puisque l’organisation du secteur le considère comme l’un des risques prioritaires, il doit être inclus dans ce rapport.
hr: Ovaj rizik ne postoji u vašoj organizaciji, ali budući da ga organizacija sektora smatra jednim od prioritetnih rizika, on mora biti uključen u ovo izvješće.
hu: Ez a kockázat nem áll fent a szervezeténél, de mivel a szektorban prioritásos kockázatként van kezelve, ezért a kockázatértékelés is tartalmazza.
is: Þessi áhætta er ekki til staðar í stofnun þinni en þar sem samtökin í atvinnugreininni telja að þetta sé ein af þeim áhættum sem hafa forgang þarf að taka hana með í þessa skýrslu.
it: Nonostante il rischio sia gestito correttamente, è comunque necessario elencare le misure obbligatorie adottate e le eventuali misure di miglioramento.
lt: Ši rizika šiuo metu jūsų organizacijoje nekyla, bet kadangi ekonominėje veikloje, kurią jūs vykdote, ši rizika yra laikoma prioritetine, į ataskaitą ją būtina įtraukti.
lv: Šāds risks jūsu organizācijā nepastāv, taču sektora organizācija to uzskata par vienu no prioritārajiem riskiem, tāpēc tas jāiekļauj pārskatā.
mt: Dan ir-riskju mhuwiex preżenti fl-organizzazzjoni tiegħek, iżda minħabba li l-organizzazzjoni tas-settur tqis li dan huwa wieħed mir-riskji ta' prijorità, dan għandu jiġi inkluż f'dan ir-rapport.
nl_be: Dit risico is niet aanwezig in uw organisatie, maar aangezien de sectororganisatie dit beschouwt als één van de prioriteitrisico's, moet het worden opgenomen in dit rapport.
no: Denne risikoen er ikke til stede i organisasjonen din, men siden bransjeorganisasjonen anser denne som en av prioritetsrisikoene må den være inkludert i denne rapporten.
pl: top5_bez_ryzyka_odpowiedź_tak
pt: O risco não está presente na sua organização, mas como a organização do setor considera isto um dos riscos de prioridade, o mesmo deve ser incluído neste relatório.
ro: Acest risc nu este prezent în organizația dumneavoastră, dar deoarece organizația sectorului îl consideră unul dintre riscurile prioritare, trebuie inclus în acest raport.
sk: Toto riziko sa vo vašej organizácii nevyskytuje, keďže ho však odvetvová organizácia považuje za jedno z prioritných rizík, musí byť zahrnuté do tejto správy.
sl: To tveganje je prisotno v vaši ogranizaciji, ker pa sektorska organizacija meni, da gre v tem primeru za prioritetno tveganje, ga je treba vključiti v to poročilo.
sv: Denna risk är inte närvarande inom din organisation, men eftersom branschorganisationen anser att detta är en av de fem mest kritiska riskerna måste den ingå i denna rapport.

source: top5_risk_not_present_postponed
bg: Този риск все още не е оценен, но тъй като той се счита с „висок приоритет“ от създателите на OiRA инструмента [по желание: национален партньор на OiRA / GLI (ГИТ)], той винаги ще бъде включен в плана за действие. Моля, отидете на „Определяне и оценяване“ и отговорете на твърдението.
ca: Aquest risc encara no s’ha avaluat, però, com que es considera d’alta prioritat, s’ha d’incloure sempre en el pla d’acció. Si us plau, aneu a l’apartat d’identificació i responeu la qüestió.
cs: Toto riziko nebylo ještě posouzeno, ale vzhledem tomu, že je nástrojem OiRA považováno za riziko s „vysokou prioritou“ bude vždy vývojáři zahrnuto do akčního plánu.Přejděte prosím na identifikaci a odpovězte na prohlášení.
de: Diese Gefährdung ist in Ihrer Organisation nicht vorhanden. Da jedoch die Organisation der Branche diese als eine der Prioritätsgefährdungen einstuft, muss sie in den Bericht aufgenommen werden.
el: Αν και δεν έχετε ακόμα εξετάσει τον συγκεκριμένο κίνδυνο ή η εξέτασή του παραμένει σε εκκρεμότητα, αυτός θα αναφέρεται πάντοτε στο Σχέδιο Δράσης γιατί έχει χαρακτηριστεί ως «υψηλής επικινδυνότητας» από την Ομάδα Ανάπτυξης του εργαλείου OiRA. Μεταβείτε στο στάδιο Αναγνώρισης των Κινδύνων, για να εξετάσετε τώρα τη σχετική “δήλωση κινδύνου”.
es: Este riesgo aún no se ha evaluado, pero, como se considera de alta prioridad, se debe incluir siempre en el plan de acción. Por favor, vaya al apartado de identificación y responda la pregunta.
fi: Tämä riskiväittämä on arvioimatta. Koska toimialalla tähän tiedetään liittyvän merkittäviä, turvallisuutta vaarantavia riskejä, niin siksi sovellus sisällyttää sen aina osaksi toimintasuunnitelmaa. Riskiväittämään pääset vastaamaan siirtymällä takaisin kohtaan ”Tunnistaminen + Arviointi”.
fr: Ce risque n’a pas encore été évalué, mais puisque il est considéré comme une “haute priorité” par les développeurs de l’outil OiRA, il sera toujours inclus dans le plan d’action. Allez dans la partie identification et procédez à l’évaluation.
hr: Rizik još nije procijenjen, ali budući da se smatra “velikim rizikom” od strane programerskog tima za razvoj OiRA alata, uvijek će biti uključen u plan mjera. Stoga Vas molimo da odgovorite na tvrdnju.
hu: Ezt a kockázatot még nem értékelték, azonban mivel azt az OiRA eszköz fejlesztői &bdquo;magas prioritású&rsquo;-ként&rdquo; sorolták be, mindig szerepelni fog az intézkedési tervben. Kérjük, lépjen az azonosításhoz és válaszoljon a nyilatkozatra.
is: Þessi áhætta er ekki til staðar á þínum vinnustað, en þar sem samtökin í atvinnugreininni telja að þetta sé ein af þeim áhættum sem hafa forgang þarf að taka hana með í þessa skýrslu.
it: La valutazione di questo rischio è rimasta in sospeso, per favore completa la valutazione prima di inserire misure di miglioramento.
lt: Jūsų organizacijoje ši rizika yra labai maža, tačiau ji laikoma viena iš prioritetinių rizikų šiame sektoriuje, todėl ji privalo būti įtraukta į ataskaitą.
lv: Šo risku Jūs neesat norādījuši kā sava uzņēmuma risku, tomēr nozarei šis risks ir raksturīgs, tāpēc tas tiks iekļauts novērtējumā.
mt: Dan ir-riskju għadu ma ġiex evalwat, iżda peress li huwa meqjus bħala “prijorità għolja” mill-iżviluppaturi tal-OiRA, dejjem se jkun inkluż fil-pjan t’ azzjoni. Jekk jogħġbok mur għall-identifikazzjoni u wieġeb id-dikjarazzjoni.
nl_be: Dit risico werd nog niet beoordeeld, maar omdat het wordt aanzien als “hoge prioriteit” door de OiRA tool ontwikkelaars zal het altijd opgenomen worden in het actieplan. Ga aub naar het deel identificatie en beantwoord de stelling.
no: Denne risikoen har ennå ikke blitt vurdert, men siden den er ansett som "høy prioritet" av OiRA-verktøyutviklerne, vil den alltid bli inkludert i handlingsplanen. Vennligst gå til identifikasjonen og svar på utsagnet.
pl: top5_bez_ryzyka_odroczone
pt: Este risco ainda não foi avaliado, mas como é considerado de “prioridade elevada”, ele será sempre incluído no “Plano de Ação”. Por favor, vá à etapa “Identificação + Avaliação” e assinale a afirmação com Sim ou Não.
ro: Acest risc nu a fost încă evaluat, dar deoarece este considerat \
sk: Toto riziko ešte nebolo hodnotené, no keďže vývojári nástroja OiRA ho považujú za riziko s „vysokou prioritou“, vždy bude zaradené do akčného plánu. Prejdite na identifikáciu a odpovedzte na tvrdenie.
sl: To tveganje še ni bilo ocenjeno, ker pa ga razvijalci orodij OiRA ocenjujejo kot “zelo pomembno”, bo vedno vključeno v akcijski načrt. Pojdite na identifikacijo in odgovorite na izjavo.
sv: Denna risk är inte närvarande inom din organisation, men eftersom branschorganisationen anser att detta är en av de fem mest kritiska riskerna måste den ingå i denna rapport.

source: unpublish_confirm
bg: Сигурни ли сте, че искате да премахнете публикуването на този OiRA инструмент?
ca: Està segur que vol despublicar aquesta eina OiRA?
cs: Jste si jist/a, že chcete zrušit publikování tohoto nástroje OiRA?
de: Sind sie sicher, dass Sie die Veröffentlichung dieses OiRA-Tools aufheben möchten?
el: Είστε βέβαιοι ότι θέλετε να αναιρέσετε τη δημοσίευση αυτού του Εργαλείου OiRA;
es: ¿Está seguro de que desea retirar la publicación de esta herramienta OiRA?
fi: Haluatko varmasti peruuttaa tämän OiRA-työkalun julkaisun?
fr: Êtes-vous sûr de ne pas vouloir publier cet outil OiRA ?
hr: Jeste li sugurni da želite poništiti objavu ovog OiRA alata?
hu: Biztosan szeretné megszüntetni ennek az OiRA eszköznek a közzétételét?
is: Ertu viss um að þú viljir draga til baka útgáfu á þessu OiRA verkfæri?
it: Sicuro di voler mettere non pubblicato questo strumento OiRA?
lt: Ar tikrai norite pašalinti publikuojamą OiRA priemonę?
lv: Vai tiešām vēlaties atsaukt šī OiRA rīka publikāciju?
mt: Żġur li tixtieq tneħħi din l-Għodda tal-OiRA mill-pubblikazzjoni?
nl_be: Weet u zeker dat u de publicatie van dit OiRA-instrument wilt ongedaan maken?
no: Er du sikker på at du vil avpublisere dette OiRA-verktøyet?
pl: potwierdź_cofnięcie_publikacji
pt: Tem a certeza de que pretende anular a publicação desta Ferramenta OiRA?
ro: Sunteți sigur că doriți să retrageți publicarea acestui instrument OiRA?
sk: Naozaj chcete zrušiť uverejnenie tohto nástroja OiRA?
sl: Ste prepričani, da želite preklicati objavo tega orodja OiRA?
sv: Är du säker på att du vill publicera denna undersökning? Efter publiceringen kommer undersökningen att visas i online-klienten och finnas tillgänglig för alla användare.

source: upload_success
bg: Успешно импортиран OiRA инстрмент
ca: L'eina OiRA s'ha importat correctament
cs: Úspěšně importovaný nástroj OiRA
de: OiRA-Tool erfolgreich importiert.
el: Η εισαγωγή του εργαλείου OiRA ολοκληρώθηκε με επιτυχία
es: Herramienta OiRA importada con éxito
fi: OiRA-työkalun tuonti onnistui
fr: Outil OiRA importé avec succès
hr: Uspješno ste uvezli OiRA alat
hu: Az OiRA eszközt sikerült importálni
is: Upphleðsla á OiRA verkfærinu tókst
it: Tool OiRA importato con successo
lt: OiRA priemonė sėkmingai įkelta
lv: OiRA rīka importēšana bija veiksmīga.
mt: L-Għodda tal-OiRA ġiet importata
nl_be: Het OiRA-instrument werd geïmporteerd
no: OiRA-verktøyet er importert
pl: udane_przesłanie
pt: Ferramenta OiRA importada com sucesso
ro: Instrumentul OiRA a fost importat cu succes
sk: Úspešne importovaný nástroj OiRA.
sl: Uspešno uvoženo orodje OiRA
sv: Undersökningen har importerats

source: use_it_to_action_plan
bg: Използвайте го, за да
ca: Feu-lo servir per
cs: Zprávu můžete použít pro
de: Damit können Sie
el: Αξιοποιήστε το
es: Úselo para
fi: Hyödynnä
fr: Utilisez-le
hr: Koristiti za
hu: Használja, hogy
is: Þetta yfirlit nýtist til
it: Utilizzare per
lt: Naudokite ją
lv: Izmantojiet to, lai
mt: Uża dan biex
nl_be: Te gebruiken om
no: Bruk det til
pl: użyj_go_do_planu_działania
pt: Utilize-o para
ro: Folosește-l pentru
sk: Použiť na
sl: Uporabite ga za
sv: använd_det_till_åtgärdsplan

source: use_it_to_compact_report
cs: Zprávu můžete použít pro
fi: Hyödynnä
it: Utilizzare per
nl_be: Te gebruiken om
no: Bruk det til
pl: użyj_go_do_skróconego_raportu
ro: Folosește-l pentru
sv: använd_det_till_kompakt_rapport

source: use_it_to_full_report
bg: Използвайте го, за да
ca: Feu-lo servir per
cs: Zprávu můžete použít pro
de: Damit können Sie
el: Αξιοποιήστε το
es: Úselo para
fi: Hyödynnä
fr: Utilisez-le
hr: Koristiti za
hu: Használja, hogy
is: Þessi skýrsla nýtist til
it: Utilizzare per
lt: Naudokite ją
lv: Izmantojiet to, lai
mt: Uża dan biex
nl_be: Te gebruiken om
no: Bruk det til
pl: użyj_go_do_pełnego_raportu
pt: Utilize-o para
ro: Folosește-l pentru
sk: Použiť na
sl: Uporabite ga za
sv: använd_det_till_fullständig_rapport

source: use_it_to_measures_overview
bg: Използвайте го, за да
ca: Feu-lo servir per
cs: Zprávu můžete použít pro
de: Damit können Sie
el: Αξιοποιήστε το
es: Úselo para
fi: Hyödynnä
fr: Utilisez-le
hr: Koristiti za
hu: Használja, hogy
is: Þetta yfirlit yfir úrbætur nýtist við
it: Utilizzare per
lt: Naudokite ją
lv: Izmantojiet to, lai
mt: Uża dan biex
nl_be: Te gebruiken om
no: Bruk det til
pl: użyj_go_do_przeglądu_środków
pt: Utilize-o para
ro: Folosește-l pentru
sk: Použiť na
sl: Uporabite ga za
sv: använd_det_till_översikt_över_åtgärder

source: use_it_to_measures_report
bg: Използвайте го, за да
ca: Feu-lo servir per
cs: Zprávu můžete použít pro
de: Damit können Sie
el: Αξιοποιήστε το
es: Úselo para
fi: Hyödynnä
fr: Utilisez-le
hr: Koristiti za
hu: Használja, hogy
is: Þessi skýrsla um úrbætur nýtist til
it: Utilizzare per
lt: Naudokite ją
lv: Izmantojiet to, lai
mt: Uża dan biex
nl_be: Te gebruiken om
no: Bruk det til
pl: użyj_go_do_raportu_środków
pt: Utilize-o para
ro: Folosește-l pentru
sk: Použiť na
sl: Uporabite ga za
sv: använd_det_till_åtgärdsrapport
