Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: info_register1
bg: Можете да се регистрирате чрез един единствен ход, като въведете валиден адрес на електронна поща.
ca: Us podeu registrar en un sol pas, simplement introduint la vostra adreça de correu electrònic vàlida.
cs: Můžete se zaregistrovat v jednom kroku, kdy postačí zadání platné e-mailové adresy.
de: Sie können sich in nur einem Schritt durch Angabe einer gültigen E-mailadresse registrieren.
el: Μπορείτε να εγγραφείτε με ένα μόνο βήμα, πληκτρολογώντας μια έγκυρη διεύθυνση ηλεκτρονικού ταχυδρομείου.
es: Puede registrarse en un solo paso simplemente introduciendo una dirección de correo electrónico válida.
fi: Voit rekisteröityä nopeasti antamalla vain voimassa olevan sähköpostiosoitteen.
fr: Vous pouvez vous inscrire en une seule étape, il suffit de saisir une adresse de courriel valide.
hr: Možete se registrirati u samo jednom koraku, unosom valjane adrese e-pošte.
hu: Egy egyszerű lépéssel regisztrálhat egy e-mail cím megadásával.
is: Þú getur skráð þig í einu skrefi með því að slá inn gilt netfang.
it: È possibile registrarsi con un'unica procedura immettendo semplicemente un indirizzo e-mail valido.
lt: Registracija yra paprasta, pakanka įrašyti galiojantį e. pašto adresą.
lv: Jūs varat reģistrēties vienā acumirklī, vienkārši ievadot spēkā esošu e-pasta adresi.
mt: Tista' tirreġistra f'pass wieħed sempliċement billi ddaħħal indirizz tal-email validu.
nl_be: U kunt zich in slechts één stap registreren door een geldig e-mailadres in te voeren.
no: Du kan registrere deg i ett enkelt trinn bare ved å skrive inn en gyldig e-postadresse.
pt: Pode registar-se numa só etapa inserindo um endereço de correio eletrónico válido.
ro: Vă puteți înregistra într-un singur pas doar introducând o adresă de email validă.
sk: Registrovať sa môžete v jednom kroku len zadaním platnej e-mailovej adresy.
sl: Registrirate se lahko v enem samem koraku z vnosom veljavnega e-naslova.
sv: info_registrera1

source: info_register2
bg: Основни ползи от регистрацията като потребител:
ca: Avantatges principals de tenir un compte:
cs: Hlavní výhody účtu:
de: Die wichtigsten Vorteile, wenn Sie ein Benutzerkonto erstellen:
el: Τα κυριότερα οφέλη εάν έχετε λογαριασμό πρόσβασης:
es: Principales beneficios de tener una cuenta:
fi: Tärkein hyöty tilin perustamisesta:
fr: Principaux avantages liés à la possession d’un compte:
hr: Glavne pogodnosti kada imate račun:
hu: A regisztráció főbb előnyei:
is: Helstu kostir þess að stofna aðgang:
it: Vantaggi del possesso di un account:
lt: Pagrindinė nauda turint paskyrą:
lv: Galvenās priekšrocības, ja izveidosiet savu kontu
mt: Il-benefiċċji ewlenin meta jkollok kont:
nl_be: Voornaamste voordelen van een account:
no: Hovedfordelene med å ha en konto:
pt: Principais vantagens de possuir uma conta:
ro: Beneficiile principale ale deținerii unui cont:
sk: Hlavné výhody zriadenia konta:
sl: Glavne koristi, ki jih imate kot imetnik računa:
sv: info_registrera2

source: info_screen_help
bg: Можете да активирате и дезактивирате функцията за показване на съвети на екрана по всяко време, като кликнете върху знака “Превключете на екрана за помощ” в горния десен ъгъл на лентата с инструменти.
ca: Podeu activar o desactivar aquesta funció d'ajuda en pantalla en qualsevol moment fent clic a “Activar la pantalla d'ajuda” a la part superior dreta de la barra d'eines.
cs: Tuto funkci nápovědy na obrazovce můžete zapnout nebo vypnout klepnutím na “Přepínejte nápovědu na obrazovce” v pravém horním rohu panelu nástrojů.
de: Sie können diese Bildschirmhilfe selbst jederzeit an- und ausschalten, indem Sie auf “Hilfstexte ein-/ ausschalten” rechts oben in der Menüleiste klicken.
el: Μπορείτε να ενεργοποιείτε ή να απενεργοποιείτε αυτό το βοηθητικό μενού οποιαδήποτε στιγμή κάνοντας κλικ στο “Εναλλαγή στη βοήθεια οθόνης” στην πάνω δεξιά γωνία της γραμμής εργαλείων.
es: Puede activar o desactivar la función de ayuda en pantalla en cualquier momento haciendo clic en “Activar la pantalla de ayuda” en la parte superior derecha de la barra de herramientas.
fi: Voit laittaa tämän näytön aputoiminnon päälle tai pois päältä milloin tahansa työkalurivillä “Ohjeen näyttöpainike” -kohdasta sivun oikeassa ylälaidassa.
fr: Vous pouvez activer ou désactiver cette fonction à tout moment en cliquant sur “Afficher les options d’aide” en haut à droite de la barre d’outil.
hr: Ovu značajku pomoći na zaslonu možete uključiti ili isključiti u bilo kojem trenutku klikom na “Uključi pomoć na zaslonu” u gornjem desnom dijelu alatne trake.
hu: Bármikor be- és kikapcsolhatja a súgót a “Segítség bekapcsolása” gombra kattintva az eszköztár jobb felső sarkán lévő menüben.
is: Þú getur kveikt eða slökkt á þessum hjálpareiginleika hvenær sem er með því að smella á “Virkja aðstoð á skjá” efst í hægra horni verkfærastikunnar.
it: È possibile attivare o disattivare questa funzione di aiuto a schermo in qualsiasi momento, facendo clic su “Attiva la schermata di aiuto” in alto a destra nella barra degli strumenti.
lt: Šią ekrane matomą funkciją galite bet kuriuo metu įjungti arba išjungti spustelėję įrankių juostos viršutinėje dešinėje pusėje esančią piktogramą “Įjungti/išjungti paaiškinimus ekrane”.
lv: Jūs varat jebkurā laikā ieslēgt vai izslēgt šo uz ekrāna esošo palīdzības funkciju, noklikšķinot uz “Ieslēdziet ekrāna palīdzību” augšā rīkjoslas labajā pusē.
mt: Dan tista' tattivah jew titfih mill-funzjoni tal-għajnuna fuq l-iskrin billi tikklikkja fuq “Agħfas fuq screen help” min-naħa tal-lemin ta' fuq tat-toolbar.
nl_be: U kunt deze helpfunctie op het scherm op elk moment aan- of uitschakelen door te klikken op “Schakel schermhulp in” rechts bovenaan in de taakbalk.
no: Du kan når som helst slå på eller av denne funksjonen for hjelp på skjermen ved å velge &ldquo;Slå av/på hjelp på skjerm&rdquo; fra menyen øverst til høyre på verktøylinjen.
pt: Pode alterar esta opção na função de ajuda do monitor e ativar ou desativar a mesma em qualquer momento clicando no “Ativar a ajuda na tela” que aparece na parte superior direita da barra de ferramentas.
ro: Puteți activa sau dezactiva această funcție de ajutor pe ecran în orice moment, selectând &ldquo;Alternați ajutorul pe ecran&rdquo; din meniul din partea dreaptă sus de pe bara de instrumente.
sk: Túto funkciu pomocníka na obrazovke môžete kedykoľvek zapnúť alebo vypnúť zvolením položky „Zapnúť pomocníka na obrazovke“ z ponuky v pravej hornej časti panela s nástrojmi.
sl: To pomožno zaslonsko funkcijo lahko kadar koli vklopite ali izklopite s klikom na ${questionmark} zgoraj desno v orodni vrstici.
sv: info_skärmhjälp

source: info_select_session
bg: Изберете предишна сесия, която да довършите или прегледате, или стартирайте нова сесия ${start_session}.
ca: Seleccioneu una sessió anterior per finalitzar-la o revisar-la o ${start_session}.
cs: Zvolte si předchozí modul, který chcete dokončit nebo zkontrolovat, nebo můžete ${start_session}.
de: Wählen Sie eine frühere Sitzung zum Bearbeitung oder zur Ansicht aus oder ${start_session}.
el: Επιλέξτε μια προηγούμενη μελέτη Εκτίμησης Κινδύνου για να τη συμπληρώσετε ή να την αναθεωρήσετε ή ${start_session}.
es: Seleccionar una sesión anterior para completarla o revisarla o ${start_session}.
fi: Valitse aiempi riskinarviointi täydentääksesi tai tarkistaaksesi sitä tai ${start_session}.
fr: Sélectionner une session antérieure à compléter ou réviser ou ${start_session}
hr: Odaberite raniju sesiju koju želite završiti ili revidirati ili ${start_session}.
hu: A befejezéshez vagy felülvizsgálathoz vagy ${start_session}válasszon ki egy korábbi munkamenetet.
is: Veldu áhættumat til að ljúka eða endurskoða eða ${start_session}.
it: Selezionare una sessione precedente da completare o rivedere, oppure ${start_session}.
lt: Pasirinkite ankstesnę sesiją, kad baigti arba peržiūrėti rizikos vertinimą, arba ${start_session}.
lv: Izvēlēties iepriekšēju sesiju, lai to pabeigtu vai pārskatītu, vai ${start_session}.
mt: Agħżel sessjoni preċedenti biex tlesti jew tirrevedi jew ${start_session}.
nl_be: Selecteer een eerdere Risicoanalyse om deze te voltooien of te herzien of ${start_session}.
no: Velg en tidligere økt for å fullføre eller gjennomgå eller ${start_session}.
pt: Selecione uma sessão anterior para completar ou rever ou ${start_session}.
ro: Selectați o sesiune anterioară pentru a o completa sau revedea sau ${start_session}.
sk: Vyberte staršiu reláciu na dokončenie alebo kontrolu, prípadne ${start_session}.
sl: Izberite prejšnjo sejo, da jo končate ali pregledate, ali ${start_session}.

source: info_survey_completion
no: Du har fullført ${completed}% av risikovurderingen.
ro: Ați finalizat ${completed}% din evaluarea riscului.

source: info_testsession
bg: Тестова сесия
ca: Sessió de prova
cs: Testovací modul
de: Test-Sitzung
el: Αυτή η έκδοση του εργαλείου είναι δοκιμαστική.
es: Sesión de prueba
fi: Tämä on kokeiluversio
fr: Session d’essai
hr: Ovo je probna sesija
hu: Ez egy teszt változat. ${link_sign_in} , hogy el tudja menteni az adatait.
is: Hér er hægt að prófa verkfærið. Það verður að ${link_sign_in} til að gera áhættumat og vista það.
it: Sessione di prova
lt: Tai yra bandomoji sesija
lv: Šī ir testa sesija
mt: Din hija sessjoni ta' test
nl_be: Dit is een proefsessie
no: Dette er en testøkt. ${link_sign_in} for å lagre dataene dine.
pt: Sessão de teste
ro: Aceasta este o sesiune de test. ${link_sign_in} pentru a vă salva datele.
sk: Toto je testovacia relácia. ${link_sign_in} na uloženie vašich údajov.
sl: To je poskusna seja

source: intro_add_survey
bg: Формулярът ще Ви позволи да създадете нова редакция на OiRA инструмента.
ca: Aquest formulari permet la creació d'una revisió nova de l'eina OiRA.
cs: Formulář vám umožní vytvořit novou revizi nástroje OiRA.
de: Mithilfe des Formulars können Sie eine neue OiRA-Tool-Revision erstellen.
el: Η φόρμα σας επιτρέπει να δημιουργήσετε μια νέα αναθεώρηση εργαλείου OiRA.
es: El formulario le permitirá crear una nueva revisión de la herramienta OiRA.
fi: Lomakkeella voit luoda uuden OiRA-riskinarviointiversion.
fr: Le formulaire vous permettra de créer une nouvelle révision de l’Outil OiRA.
hr: Obrazac vam omogućuje da stvorite novu reviziju OiRA alata.
hu: A formanyomtatvány segítségével új javítást hozhat létre az OiRA eszközhöz.
is: Með eyðublaðinu er hægt að mynda nýja endurskoðun á OiRA verkfærinu.
it: Il modulo permette di creare una nuova revisione del tool OiRA.
lt: Šioje formoje galėsite sukurti naują OiRA priemonės pataisą.
lv: Šī veidlapa jums ļaus izveidot jaunu OiRA rīka versiju.
mt: Il-formola tippermettilek toħloq verżjoni ġdida tal-Għodda tal-OiRA.
nl_be: Met dit formulier kunt u een nieuwe OiRA-instrumentrevisie creëren.
no: Skjemaet vil la deg lage en ny revisjon av OiRA-verktøyet.
pt: O formulário permitirá criar uma nova revisão da Ferramenta OiRA.
ro: Formularul vă va permite să creați o nouă revizuire a instrumentului OiRA.
sk: Tento formulár vám umožní vytvoriť revíziu nového nástroja OiRA.
sl: Obrazec vam omogoča ustvariti novo različico orodja OiRA.
sv: Detta formulär låter dig skapa en ny undersökning översyn.

source: intro_add_surveygroup
bg: Този формуляр ще Ви позволи да създадете нов OiRA инструмент.
ca: Aquest formulari permet crear una eina OiRA nova.
cs: Tento formulář vám umožní vytvořit nový nástroj OiRA.
de: Mithilfe dieses Formulars können Sie ein neues OiRA-Tool erstellen.
el: Αυτή η φόρμα σας επιτρέπει να δημιουργήσετε ένα νέο εργαλείο OiRA.
es: Este formulario le permitirá crear una nueva herramienta OiRA.
fi: Tällä lomakkeella voit laatia uuden OiRA-riskinarvioinnin työkalun.
fr: Le formulaire vous permettra de créer un nouvel outil OiRA.
hr: Ovaj obrazac omogućuje vam da stvorite novi OiRA alat.
hu: Ennek a formanyomtatványnak a segítségével létrehozhat egy új OiRA eszközt.
is: Hér er hægt að búa til nýtt OiRA verkfæri.
it: Questo modulo permette di creare un nuovo tool OiRA.
lt: Su šia forma galėsite sukurti naują OiRA priemonę.
lv: Ar šo veidlapu varēsit izveidot jaunu OiRA rīku.
mt: Din il-formola tippermettilek toħloq Għodda tal-OiRA ġdida.
nl_be: Aan de hand van dit formulier kunt u een nieuw OiRA-instrument creëren.
no: Dette skjemaet vil la deg lage et nytt OiRA-verktøy.
pt: Este formulário permite criar uma nova Ferramenta OiRA.
ro: Acest formular vă va permite să creați un nou instrument OiRA.
sk: Tento formulár vám umožní vytvoriť nový nástroj OiRA.
sl: Ta obrazec vam omogoča ustvariti novo orodje OiRA.
sv: Detta formulär låter dig skapa en ny undersökning

source: intro_additional_content
bg: Въведете допълнителна информация, която според вас би била полезна за потребителя
ca: Adjunteu qualsevol contingut addicional que considereu útil per a l'usuari
cs: Připojte jakýkoli další obsah, který považujete za užitečný.
de: Hier können Sie weitere Dateien (z. B. PDF, Office Dokumente, etc) hinzufügen, die Sie für nützlich halten.
el: Επισύναψη συμπληρωματικού περιεχομένου το οποίο θεωρείται χρήσιμο για το χρήστη
es: Adjunte cualquier contenido adicional que considere útil para el usuario
fi: Lisää sisältöä, josta arvelet olevan apua käyttäjälle.
fr: Insérez un contenu supplémentaire que vous jugez utile pour l’utilisateur
hr: Dodajte bilo koji dodatni sadržaj za koji smatrate da će koristiti krajnjem korisniku.
hu: Csatoljon bármilyen kiegészítő tartalmat, amiről úgy gondolja hasznos lehet a felhasználó számára.
is: Settu inn annað efni sem þú telur að gagnist notandanum
it: Allegare eventuali contenuti aggiuntivi considerati utili per l’utente
lt: Pridėkite bet kokį papildomą turinį, kuris jūsų manymu yra naudingas naudotojui
lv: Pievienojiet jebkuru papildu saturu, kuru jūs uzskatāt par noderīgu lietotājam
mt: Ehmeż kwalunkwe kontenut addizzjonali li tqis li jista' jkun ta' għajnuna għall-utent
nl_be: Voeg aanvullende inhoud toe die u nuttig acht voor de gebruiker
no: Legg ved ekstra innhold du anser som nyttig for brukeren
pt: Anexe qualquer conteúdo adicional que considere útil para o utilizador
ro: Atașați orice conținut suplimentar pe care îl considerați util pentru utilizator
sk: Pripojte akýkoľvek dodatočný obsah, ktorý považujete za užitočný pre používateľa
sl: Priložite katero koli dodatno vsebino, za katero menite, da bo koristila uporabniku.

source: intro_consultation_of_workers
bg: Работници или представители на работници с конкретна отговорност за здравето и безопасността на работниците ще вземат участие по балансиран начин или с тях ще бъдат водени консултации предварително и своевременно от работодателя по отношение на оценката на риска
ca: Els treballadors o els representants dels treballadors amb responsabilitats concretes pel que fa a la seguretat i la salut dels treballadors poden participar-hi d'una manera equilibrada i l'empresari els pot fer consultes sobre l'avaluació dels riscos amb antelació i quan sigui l'hora
cs: Pracovníci a zástupci pracovníků s konkrétní zodpovědností za bezpečnost a zdraví pracovníků se zapojí vyváženým způsobem nebo se s nimi bude zaměstnavatel dostatečně předem diskutovat o vyhodnocení rizik
el: Εργαζόμενοι ή εκπρόσωποι εργαζομένων με συγκεκριμένη ευθύνη για την ασφάλεια και την υγεία των εργαζομένων θα μετάσχουν με ισορροπημένο τρόπο ή θα ενημερωθούν εκ των προτέρων και έγκαιρα από τον εργοδότη σχετικά με την αξιολόγηση κινδύνου
es: Los trabajadores o los representantes de los trabajadores con una responsabilidad específica en relación a la seguridad y salud de los trabajadores deben participar, de forma adecuada y en el momento oportuno, o deben ser previamente consultados por el empresario sobre la evaluación de riesgos
fi: Riskinarvioinnin puitteissa työnantajan tulee osallistaa tasapainoisesti tai kuulla etukäteen hyvissä ajoin työntekijöitä tai työntekijöiden edustajia, jotka ovat vastuussa työntekijöiden turvallisuudesta ja terveydestä.
fr: Les salariés ou les représentants des salariés ayant une fonction spécifique pour la sécurité et la santé des salariés, participent de manière équilibrée ou sont consultés au préalable et en temps utile par l’employeur pour l’évaluation des risques.
hr: Radnike ili predstavnike radnika koji su zaduženi za sigurnost i zdravlje radnika poslodavci trebaju na uravnotežen način uključiti ili ih u vezi s procjenom rizika unaprijed, pravodobno pitati za savjet.
hu: A dolgozóknak vagy a dolgozók egészségvédelemért és biztonságért felelős képviselőinek kiegyensúlyozott módon részt kell venniük a kockázatértékelésben, vagy a munkáltatónak előre és időben ki kell kérniük a véleményüket ezzel kapcsolatban.
is: Starfsmenn og/eða fulltrúar starfsmanna í öryggis- og heilbrigðismálum skulu taka þátt í gerð og eftirfylgni með áhættumati. Það er mikilvægt að þeir séu hafðir með í ráðum strax í upphafi, þannig er best tryggt að áætlunin nýtist bæði þeim og fyrirtækinu að fullu.
it: I lavoratori o i loro rappresentanti con responsabilità specifiche per la sicurezza e la salute dei lavoratori dovrebbero partecipare in modo equilibrato o dovrebbero essere consultati preventivamente e tempestivamente dal datore di lavoro sulla valutazione dei rischi.
lt: Darbuotojai arba jų atstovai, esantys atsakingi už darbuotojų saugumą, turėtų dalyvauti procesuose arba iš anksto informuoti darbdavio apie rizikos vertinimą
lv: Darbiniekiem vai viņu pārstāvjiem, kam ir uzticēta specifiska atbildība par darbinieku veselības aizsardzību un darba drošību, ir līdzsvarotā veidā jāpiedalās risku novērtēšanā vai arī darba devējam ar viņiem laicīgi jākonsultējas saistībā ar risku novērtēšanu.
mt: Il-ħaddiema jew ir-rappreżentanti tal-ħaddiema b’responsabbiltà speċifika għas-sigurtà u s-saħħa tal-ħaddiema għandhom jieħdu sehem b'mod ibbilanċjat jew għandhom jiġu kkonsultati bil-quddiem u fil-ħin minn min iħaddem fir-rigward tal-valutazzjoni tar-riskji
nl_be: Arbeiders of de afgevaardigden van arbeiders met een specifieke verantwoordelijkheid voor de veiligheid en gezondheid van arbeiders zullen op een evenwichtige manier deelnemen of zullen op voorhand en tijdig worden geraadpleegd door de werkgever met betrekking tot risicobeoordeling
no: Arbeidstakere eller arbeidstakeres representanter med spesielt ansvar for sikkerheten og helsen til arbeidstakerne skal delta på en balansert måte eller skal konsulteres på forhånd og i god tid av arbeidsgiveren med hensyn til risikovurdering
pl: intro_konsultacje_pracowników
pt: Os trabalhadores ou representantes dos trabalhadores com responsabilidade específica pela segurança e saúde dos trabalhadores devem participar de uma forma equilibrada ou devem ser consultados previamente e em tempo útil pelo empregador em relaçõ à avaliação de riscos
ro: Lucrătorii sau reprezentanții lucrătorilor cu responsabilitate specifică în ceea ce privește siguranța și sănătatea lucrătorilor vor participa în mod echilibrat sau vor fi consultați în prealabil și în timp util de către angajator cu privire la evaluarea riscurilor
sk: V súvislosti s hodnotením rizík sa musia vyváženým spôsobom zapojiť aj pracovníci alebo zástupcovia pracovníkov s konkrétnou zodpovednosťou za ochranu zdravia a bezpečnosti pracovníkov, prípadne sa zamestnávateľ musí s nimi poradiť vopred a včas.
sl: Delavci ali njihovi zastopniki s specifično odgovornostjo za varnost in zdravje zaposlenih se naj udeležijo uravnovešenega načina ali vnaprej in pravočasno od zaposlenega prejmejo napotke glede ocene tveganja

source: intro_documenation
bg: Тук можете да управлявате документацията за ${клиент}.
ca: Aquí, pot gestionar la documentació del ${client}.
cs: Zde můžete organizovat dokumentaci pro ${client}.
de: Hier können Sie die Dokumentation für den ${client} verwalten.
el: Εδώ μπορείς να διαχειριστείς τα έγγραφα για το ${client}.
es: Aqui puede gestionar la documentación para el ${client}.
fi: Tässä voit hallita asiakkaan ${client} dokumentaatiota.
fr: Ici vous pouvez gérer la documentation de ${client}.
hr: Ovdje možete upravljati dokumentacijom za ${client}.
hu: Itt kezelheti a ${client} dokumentációját.
is: Hér geturðu haft umsjón með gögnum fyrir ${client}.
it: Qui si può amministrare la documentazione per ${client}.
lt: Čia galite tvarkyti ${client} dokumentus.
lv: Šeit varat pārvaldīt dokumentāciju šim klientam: ${client}.
mt: Hawnhekk tista' timmaniġġja d-dokumentazzjoni għall-${client}.
nl_be: Hier kan je de documentatie voor de ${client} wijzigen.
no: Her kan du administrere dokumentasjonen for ${client}.
pl: intro_dokumentacja
pt: Aqui é possível gerir a documentação para o ${client}.
ro: Aici puteți gestiona documentația pentru ${client}.
sk: Tu môžete spravovať dokumentáciu k ${client}.
sl: Tu lahko upravljate z dokumentacijo ${client}.
sv: Här kan du hantera dokumentationen för ${client}.

source: intro_documenation_client
bg: онлайн клиент
ca: client en línia
cs: online klient
de: Online-Client
el: συνδεδεμένος χρήστης
es: Cliente online
fi: online-asiakas
fr: client en ligne
hr: mrežnog klijenta
hu: online kliens
is: biðlari á netinu
it: Cliente online
lt: internetinė programa
lv: tiešsaistes klients
mt: klijent onlajn
nl_be: online client
no: online klient
pl: intro_dokumentacja_klienta
pt: cliente online
ro: client online
sk: online klient
sl: Spletni klient
sv: online-klient

source: intro_evaluation
bg: Можете да посочите как се преценява приоритета на рисковете. За повече подробности, вижте онлайн ръководството.
ca: Pot especificar com s'avalua la prioritat dels riscos. Per obtenir més informació, pot consultar el manual en línia.
cs: Můžete specifikovat, jak se priorita rizik vyhodnocuje. Více informací najdete v online příručce.
de: Sie können angeben, wie die Priorität der Gefährdungen bewertet wird. Weitere Informationen finden Sie in der Online-Anleitung.
el: Μπορείτε να ορίσετε τον τρόπο με τον οποίο αξιολογείται η προτεραιότητα των κινδύνων. Για περισσότερες λεπτομέρειες, δείτε το online εγχειρίδιο.
es: Puede especificar cómo se evalúa la prioridad de los riesgos. Para obtener más detalles consulte el manual online.
fi: Voit määrittää, kuinka riskin prioriteetti on arvioitu. Lisätietoja löytyy verkossa olevasta käsikirjasta.
fr: Vous pouvez déterminer la façon dont la priorité des risques est définie. Pour de plus amples informations, veuillez consulter le manuel en ligne.
hr: Možete navesti kako su procjenjeni prioriteti rizika. Za više detalja pogledajte priručnik na internetu.
hu: Megadhatja, hogy a kockázat prioritását hogyan értékeljék. További részletekért ld. az online kézikönyvet.
it: È possibile specificare come è stata valutata la priorità dei rischi. Per ulteriori dettagli vedere il manuale online.
lt: Galite nurodyti rizikos prioriteto vertinimo būdą. Daugiau informacijos rasite internetiniame žinyne.
lv: Varat norādīt riska prioritātes novērtēšanas veidu. Sīkāku informāciju skatiet tiešsaistes rokasgrāmatā.
mt: Tista' tispeċifika kif tiġi vvalutata l-prijorità tar-riskji. Ara l-manwal onlajn għal iktar dettalji.
nl_be: U kunt de wijze van evalueren aangeven. Raadpleeg voor meer informatie de online handleiding.
no: Du kan spesifisere hvordan risikoprioriteten blir evaluert. For mer detaljer, se den online manualen.
pl: intro_ocena
pt: Pode especificar a avaliação de prioridade dos riscos. Para mais detalhes consultar o manual online.
ro: Puteți specifica cum este evaluată prioritatea riscurilor. Pentru mai multe detalii, consultați manualul online.
sk: Môžete určiť, ako sa hodnotí priorita rizík. Viac informácií sa nachádza v&nbsp;online príručke.
sl: Določite lahko, kako bo prioriteta tveganj ocenjena. Za več podrobnosti glejte spletni priročnik.
sv: Du kan specificera hur riskernas prioritet utvärderas. För mer information se online-manualen.
