Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: survey_source_local
bg: Изгражане на моя нов OiRA инструмент на базата на съществуващ OiRA инструмент на моята организация
ca: Basar l'eina OiRA nova en una eina OiRA existent de la meva organització
cs: Založte můj nový nástroj OiRA na stávajícím nástroji OiRA mojí organizace
de: Neues OiRA-Tool auf der Grundlage eines bestehenden OiRA-Tools meiner Organisation erstellen
el: Το νέο μου εργαλείο OiRA να βασιστεί σε ένα υπάρχον εργαλείο OiRA της επιχείρησής μου
es: Basar mi nueva herramienta OiRA en una herramienta OiRA existente de mi organización
et: küsitluse_allikas_kohalik
fi: Valitse uuden OiRA-riskinarvioinnin pohjaksi organisaation olemassa oleva OiRA-riskinarviointi
fr: Baser mon nouvel Outil OiRA sur un Outil OiRA existant de mon organisation.
hr: Temelji moj novi OiRA alat na postojećem OiRA alatu moje organizacije
hu: Az új OiRA eszköz alapja a vállalatomnak egy meglévő OiRA eszköze legyen
is: Búa til nýtt OiRA verkfæri upp úr verkfæri sem er þegar í notkun hjá stofnuninni.
it: Costruire un nuovo strumento OiRA, partendo da uno strumento OiRA già costruito dalle istituzioni organizzative del mio paese.
lt: Pagrįsti mano naująją OiRA priemonę jau esama mano organizacijos OiRA priemone
lv: Izveidot jaunu OiRA rīku uz esoša, manā organizācijā izmantota OiRA rīka pamata
mt: Ibbaża l-Għodda tal-OiRA l-ġdida fuq Għodda tal-OiRA eżistenti tal-organizzazzjoni tiegħi
nl_be: Baseer mijn nieuwe OiRA-instrument op een bestaand OiRA-instrument van mijn organisatie
no: Baser min nye OiRA Tool på en eksisterende OiRA-verktøy fra min organisasjon
pl: lokalne_źródło_ankiety
pt: Basear a minha nova Ferramenta OiRA numa Ferramenta OiRA existente da minha organização
ro: Bazați noul meu instrument OiRA pe un instrument OiRA existent al organizației mele
sk: Založiť môj nový nástroj OiRA na súčasnom nástroji OiRA mojej organizácie
sl: Izdelaj moje novo orodje OiRA na osnovi obstoječega orodja OiRA moje organizacije
sv: Basera min nya undersökning på en befintlig undersökning av min organisation

source: survey_source_other
bg: Изграждане на моя нов OiRA инструмент на базата на съществуващ OiRA инструмент на друга организация
ca: Basar l'eina OiRA nova en una eina OiRA existent d'una altra organització
cs: Založte můj nový nástroj OiRA na stávajícím nástroji OiRA jiné organizace
de: Neues OiRA-Tool auf der Grundlage eines bestehenden OiRA-Tools einer anderen Organisation erstellen
el: Το νέο μου εργαλείο OiRA να βασιστεί σε ένα υπάρχον εργαλείο OiRA άλλης επιχείρησης
es: Basar mi herramienta OiRA en una herramienta OiRA existente de otra organización
et: küsitluse_allikas_muud
fi: Valitse uuden OiRA-riskinarvioinnin pohjaksi toisen organisaation olemassa oleva OiRA-riskinarviointi
fr: Baser mon nouvel Outil OiRA sur un Outil OiRA existant d’une autre organisation.
hr: Temelji moj novi OiRA alat na postojećem OiRA alatu druge organizacije
hu: Az új OiRA eszköz alapja egy másik vállalat meglévő OiRA eszköze legyen
is: Búa til nýtt OiRA verkfæri upp úr verkfæri sem er í notkun hjá annari stofnun
it: Costruire il nuovo strumento OiRA, partendo da uno strumento OiRA già costruito da istituzioni organizzative di un altro paese.
lt: Pagrįsti mano naująją OiRA priemonę jau esama kitos organizacijos OiRA priemone
lv: Izveidot jaunu OiRA rīku uz esoša, citā organizācijā izmantota OiRA rīka pamata
mt: Ibbaża l-Għodda tal-OiRA l-ġdida tiegħi fuq Għodda tal-OiRA eżistenti ta' organizzazzjoni oħra
nl_be: Baseer mijn nieuwe OiRA-instrument op een bestaand OiRA-instrument van een andere organisatie
no: Baser min nye OiRA Tool på en eksisterende OiRA-verktøy fra en annen organisasjon
pl: inne_źródło_ankiety
pt: Basear a minha nova Ferramenta OiRA numa Ferramenta OiRA existente de outra organização
ro: Bazați noul meu instrument OiRA pe un instrument OiRA existent al altei organizații
sk: Založiť môj nový nástroj OiRA na súčasnom nástroji OiRA inej organizácie
sl: Izdelaj moje novo orodje OiRA na osnovi obstoječega orodja OiRA druge organizacije
sv: Basera min nya undersökning på en befintlig undersökning av en annan organisation

source: survey_source_scratch
bg: Създаване на изцяло нов OiRA инструмент
ca: Crear una eina OiRA nova des de zero
cs: Zvolte zcela nový nástroj OiRA
de: Vollständig neues OiRA-Tool erstellen
el: Δημιουργήστε ένα νέο εργαλείο OiRA από την αρχή
es: Crear una nueva herramienta OiRA desde cero
et: küsitluse_allikas_algusest
fi: Laadi uusi OiRA-riskinarviointi alusta alkaen
fr: Créer un nouvel Outil OiRA en partant de zéro.
hr: Stvori novi OiRA alat otpočetka
hu: Új OiRA eszköz létrehozása az elejétől kezdve
is: Búa til nýtt OiRA verkfæri frá grunni
it: Creare un nuovo strumento OiRA partendo da zero
lt: Kurti visiškai naują OiRA priemonę
lv: Izveidot jaunu OiRA rīku no paša sākuma
mt: Oħloq Għodda tal-OiRA mill-bidu
nl_be: Creër een nieuw OiRA-instrument van nul af aan
no: Lag et nytt OiRA-verktøy fra bunnen av
pl: ankieta_od_podstaw
pt: Criar uma nova Ferramenta OiRA do zero
ro: Creați un nou instrument OiRA de la zero
sk: Vytvoriť úplne nový nástroj OiRA
sl: Ustvari novo orodje OiRA od začetka
sv: Skapa en ny undersökning från grunden

source: terms_changed
bg: Условията бяха променени от последното Ви посещение. Моля, прочетете новите условия внимателно преди да продължите.
ca: Les condicions generals han canviat des de la seva darrera visita. Llegeixi atentament les condicions generals noves abans de continuar.
cs: Podmínky se od vaší poslední návštěvy změnily. Než budete pokračovat, pečlivě si prosím přečtěte nové podmínky.
de: Die Nutzungsbedingungen wurden seit Ihrem letzten Besuch geändert. Bitte lesen Sie die aktuellen Nutzungsbedingungen sorgfältig durch, bevor Sie fortfahren.
el: Οι όροι και προϋποθέσεις έχουν αλλάξει από την τελευταία σας επίσκεψη. Παρακαλώ διαβάστε τους νέους όρους και προϋποθέσεις προσεκτικά πριν συνεχίσετε.
es: Los términos y condiciones han cambiado desde su última visita. Lea los nuevos términos y condiciones detenidamente antes de continuar.
et: tingimused_muudetud
fi: Käyttöehdot ovat muuttuneet viimeisen vierailusi jälkeen. Lue uudet käyttöehdot huolellisesti, ennen kuin jatkat.
fr: Les termes et conditions ont changé depuis votre dernière visite. Veuillez lire les nouveaux termes et conditions attentivement avant de continuer.
hr: Uvjeti i odredbe promijenjeni su od vaše posljednje posjete. Prije nastavka pažljivo pročitajte nove uvjete i odredbe.
hu: Az Ön utolsó látogatása óta változtak a kikötések és a feltételek. Kérjük, olvassa el az új kikötéseket és feltételeket.
is: Skilmálar og skilyrði hafa breyst frá síðustu heimsókn þinni. Lestu nýju skilmálana og skilyrðin vandlega áður en haldið er áfram.
it: I termini e le condizioni sono stati modificati dalla tua ultima visita. Si prega di leggere attentamente i nuovi termini e condizioni prima di procedere.
lt: Nuo paskutiniojo apsilankymo, terminai ir sąlygos pasikeitė. Prieš tęsdami, atidžiai perskaitykite naujus terminus ir sąlygas.
lv: Kopš jūsu pēdējā apmeklējuma ir mainījušies noteikumi un nosacījumi. Pirms turpināt, lūdzu, rūpīgi izlasiet jaunos noteikumus un nosacījumus.
mt: Sa mill-aħħar żjara tiegħek it-termini u l-kundizzjonijiet inbidlu. Qabel tipproċedi aqra sew it-termini u l-kundizzjonijiet il-ġodda.
nl_be: De algemene voorwaarden zijn gewijzigd sinds uw laatste bezoek. Lees de nieuwe algemene voorwaarden aandachtig door voordat u verdergaat.
no: Vilkårene og betingelsene har endret seg siden ditt siste besøk. Vennligst les de nye vilkårene og betingelsene nøye før du fortsetter.
pl: zmienione_warunki
pt: Houve uma mudança nos termos e condições desde a sua última visita. Leia atentamente os novos termos e condições antes de avançar.
ro: Termenii și condițiile s-au schimbat de la ultima dumneavoastră vizită. Vă rugăm să citiți cu atenție noii termeni și condiții înainte de a continua.
sk: Podmienky používania sa od vašej poslednej návštevy zmenili. Než budete pokračovať, prečítajte si pozorne nové podmienky používania.
sl: Pogoji in določila so se od zadnjega obiska spremenili. Pred nadaljevanjem skrbno preberite nove pogoje in določila.
sv: villkor_ändrade

source: testsession_benefits_limitations
bg: Тук ще намерите информация за предимствата на тестовата сесия и разясненията към нея ${benefits}${tooltip_benefits}, както и ограниченията на тази сесия и разясненията към нея ${limitations}${tooltip_limitations}.
ca: Aquí podeu consultar els ${benefits}${tooltip_benefits} i ${limitations}${tooltip_limitations} d'una sessió de prova.
cs: Zde si můžete přečíst o ${benefits}${tooltip_benefits} a ${limitations}${tooltip_limitations} testovacího modulu.
de: Hier können Sie sich über die ${benefits}${tooltip_benefits} und ${limitations}${tooltip_limitations} einer Test-Sitzung informieren.
el: Διαβάστε εδώ για τα ${benefits}${tooltip_benefits} και τους ${limitations}${tooltip_limitations} της δοκιμαστικής έκδοσης του εργαλείου.
es: Infórmese aquí sobre las ${benefits}${tooltip_benefits} y las ${limitations}${tooltip_limitations} de una sesión de prueba.
et: testimisseansi_eelised_piirangud
fi: Lue lisää kokeiluversiosta: ${benefits}${tooltip_benefits} ja ${limitations}${tooltip_limitations} .
fr: Veuillez consulter ici les ${benefits}${tooltip_benefits} et les ${limitations}${tooltip_limitations} d’une session d’essai.
hr: Ovdje pročitajte više o ${benefits}${tooltip_benefits} i ${limitations}${tooltip_limitations} probne sesije.
hu: Tudjon meg többet a próba verzióról: ${benefits} ${limitations}
is: Lestu hér um ${benefits}${tooltip_benefits} og ${limitations}${tooltip_limitations} þess að prófa verkfærið.
it: Leggi qui in merito a ${benefits}${tooltip_benefits} e ${limitations}${tooltip_limitations} di una sessione di prova.
lt: Čia galite rasti informacijos apie bandomąją sesiją ${benefits}${tooltip_benefits} ir ${limitations}${tooltip_limitations}.
lv: Lasiet šeit par testa sesijas ${benefits}${tooltip_benefits} un ${limitations}${tooltip_limitations} .
mt: Aqra hawnhekk dwar l-${benefits}${tooltip_benefits} u ${limitations}${tooltip_limitations} ta' sessjoni ta' test.
nl_be: Lees hier meer over de ${benefits}${tooltip_benefits} en ${limitations}${tooltip_limitations} van een proefsessie.
no: Les her om ${benefits}${tooltip_benefits} og ${limitations}${tooltip_limitations} av en testøkt.
pl: korzyści_i_ograniczenia_sesji_testowych
pt: Leia aqui sobre as ${benefits}${tooltip_benefits} e ${limitations}${tooltip_limitations} de uma sessão de teste.
ro: Cititi aici despre ${benefits}${tooltip_benefits} și ${limitations}${tooltip_limitations} ale unei sesiuni de test.
sk: Tu si prečítajte o testovacej relácii: ${benefits}${tooltip_benefits} a ${limitations}${tooltip_limitations}.
sl: Tukaj si preberite o ${benefits}${tooltip_benefits} in ${limitations}${tooltip_limitations} poskusne seje.
sv: testsession_fördelar_begränsningar

source: testsession_register
bg: Или вместо това се регистрирайте ${register_link}. Научете ползите от регистрацията в ${tooltip_register}.
ca: O bé ${register_link}. Descobriu per què us hauríeu de registrar${tooltip_register}.
cs: Nebo se můžete ${register_link}. Zjistěte, proč byste se měli zaregistrovat ${tooltip_register}.
de: Oder ${register_link} Sie sich stattdessen. Lesen Sie hier warum sich eine Registrierung lohnt${tooltip_register}.
el: Ή, αντ' αυτού, κάνετε ${register_link}. Μάθετε γιατί είναι καλό να εγγραφείτε ${tooltip_register}.
es: O bien ${register_link}. Sepa por qué debería registrarse ${tooltip_register}.
et: registreeru_testsessiooni
fi: Tai ${register_link} sen sijaan. Miksi kannattaa rekisteröityä ${tooltip_register}.
fr: Ou ${register_link} à la place. Découvrez pourquoi vous devriez vous inscrire${tooltip_register}.
hr: Ili umjesto toga, posjetite ${register_link}. Saznajte zašto se trebate registrirati ${tooltip_register}.
hu: Vagy használja a ${register_link} helyette. Nézze meg, miért érdemes ${tooltip_register}.
is: Stofnaðu aðgang ${register_link}. Kostir þess að stofna aðgang ${tooltip_register}.
it: Oppure ${register_link}. Scopri perché è necessario registrarsi${tooltip_register}.
lt: Arba galite registruotis ${register_link}. Sužinokite, kodėl verta registruotis${tooltip_register}.
lv: Vai ${register_link} tā vietā. Uzziniet, kāpēc vajadzētu reģistrēties${tooltip_register}.
mt: Jew ${register_link} minflok. Sir af għaliex għandek tirreġistra${tooltip_register}.
nl_be: Of kies in plaats daarvan voor ${register_link}. Ontdek waarom het goed is om u te registreren${tooltip_register}.
no: Eller ${register_link} i stedet. Finn ut hvorfor du skal registrere deg${tooltip_register}.
pl: rejestracja_sesji_testowej
pt: Ou ${register_link} em alternativa. Conheça os motivos por que deve registar-se ${tooltip_register}.
ro: Sau ${register_link} în schimb. Aflați de ce ar trebui să vă înregistrați ${tooltip_register}.
sk: Prípadne ${register_link} namiesto toho. Zistite, prečo by ste mali zaregistrovať${tooltip_register}.
sl: Ali namesto tega ${register_link}. Preberite, zakaj se je koristno registrirati ${tooltip_register}.
sv: testsession_registrera

source: text_add_measures
ca: afegiu les mesures que ja s’han implementat
cs: potřeby přidejte všechna opatření, která již byla provedena
de: fügen Sie alle Schutzmaßnahmen hinzu, die bereits bestehen
es: añada las medidas que ya se han implementado
et: tekst_lisa_meetmeid
fr: ajouter les mesures déjà mises en place
hr: dodajte sve mjere koje su dosad provedene
hu: Adja hozzá a már megvalósított intézkedéseket
it: Aggiungi tutte le misure già adottate
no: legg til alle tiltak som allerede er implementert
pl: dodaj_miary
ro: adaugă toate măsurile care au fost deja implementate
sk: pridať všetky opatrenia, ktoré už boli zavedené
sv: text_lägg_till_åtgärder

source: text_create_account
bg: ако желаете да използвате OiRA
ca: ${link_register} si voleu utilizar OiRA.
cs: Chcete-li používat nástroje OiRA, ${link_register}.
el: ${link_register} εκτέλεση της κανονικής έκδοσης του εργαλείου OiRA.
es: ${link_register} si desea utilizar OiRA.
et: tekst_loo_konto
fi: ${link_register} käyttäjäksi, kun haluat käyttää OiRAa.
fr: ${link_register} vous pour utiliser OiRA
hr: ${link_register} se ako želite koristiti OiRA.
hu: ${link_register} Ha szeretné az OiRA-t használni.
is: ${link_register} ef þú vilt nota OiRA.
it: ${link_register} se desideri utilizzare OiRA.
lt: Spauskite ${link_register} jeigu norite pradėti naudotis OiRA.
lv: ${link_register}, ja vēlies izmantot OiRA
mt: ${link_register} jekk tixtieq tuża l-OiRA.
nl_be: ${link_register} als u OiRA wilt gebruiken.
no: ${link_register} hvis du vil bruke OiRA.
pl: stwórz_konto
pt: ${link_register} se quiser utilizar para avaliação a OiRA.
ro: ${link_register} dacă doriți să utilizați OiRA.
sk: ${link_register}, ak chcete použiť OiRA.
sl: ${link_register} , če želite uporabljati orodje OiRA.
sv: text_skapa_konto

source: text_test_session
bg: ако искате само да опитате работата с OiRA
ca: ${link_test_session} si només voleu provar OiRA.
cs: Pokud chcete OiRA pouze vyzkoušet, zvolte ${link_test_session}.
el: ${link_test_session} εκτέλεση της δοκιμαστικής έκδοσης του εργαλείου OiRA
es: ${link_test_session} si solo desea probar OiRA.
et: tekst_testi_istung
fi: ${link_test_session}, kun haluat tutustua OiRAan.
fr: ${link_test_session} si vous souhaitez faire un essai.
hr: ${link_test_session} samo ako želite isprobati OiRA -u.
hu: ${link_test_session} Ha az OiRA-t csak kipróbálni szeretné.
is: ${link_test_session} ef þú vilt bara skoða OiRA.
it: ${link_test_session} se vuoi solo provare OiRA
lt: Norėdami tik išbandyti OiRA spauskite ${link_test_session}.
lv: ${link_test_session}, ja vienkārši gribi iepazīties ar OiRA
mt: ${link_test_session} jekk trid biss togħma tal-OiRA.
nl_be: ${link_test_session} als u alleen van OiRA wilt proeven.
no: ${link_test_session} hvis du bare vil smake på OiRA.
pl: sesja_testowa
pt: ${link_test_session} se quiser apenas conhecer a OiRA.
ro: ${link_test_session} dacă doriți doar să testați OiRA.
sk: ${link_test_session}, ak chcete len vyskúšať OiRA.
sl: ${link_test_session}, če želite preizkusiti orodje OiRA.

source: title_about
bg: За нас
ca: Quant a
cs: Co je projekt OiRA (Online interaktivní vyhodnocení rizik)
de: Informationen
el: Σχετικά
es: Información sobre
et: pealkiri_info
fi: Tietoja
fr: À propos
hr: O
hu: Névjegy
is: um
it: Riguardo
lt: Apie
lv: Informācija
mt: Dwar
nl_be: Over
no: Om
pl: tytuł_o_nas
pt: Sobre
ro: Despre
sk: O nás
sl: Vizitka
sv: Om

source: title_account_delete
bg: Изтриване на акаунт
ca: Suprimir el compte
cs: Zrušit účet
de: Konto löschen
el: Διαγραφή λογαριασμού
es: Borrar cuenta
et: pealkiri_konto_kustutamine
fi: Poista tili
fr: Supprimer mon compte
hr: Brisanje računa
hu: Felhasználói fiók törlése
is: Eyða aðgangi
it: Eliminare account
lt: Šalinti paskyrą
lv: Konta dzēšana
mt: Ħassar il-kont
nl_be: Account verwijderen
no: Slett konto
pl: tytuł_usunięcia_konta
pt: Apagar conta
ro: Șterge contul
sk: Odstrániť konto
sl: Izbriši račun
sv: Dokumentation

source: title_change_email
et: pealkiri_muuda_email
no: Endre e-postadresse
pl: tytuł_zmiany_email
ro: Schimbă adresa de e-mail
sv: titel_ändra_email

source: title_change_password
bg: Смяна на парола
ca: Canviar la contrasenya
cs: Změnit heslo
de: Password ändern
el: Αλλαγή κωδικού πρόσβασης
es: Cambiar contraseña
et: pealkiri_muuda_parool
fi: Vaihda salasana
fr: Modifier le mot de passe
hr: Promjena lozinke
hu: Jelszó megváltoztatása
is: Skipta um lykilorð
it: Cambia password
lt: Keisti slaptažodį
lv: Mainīt paroli
mt: Ibdel il-password
nl_be: Wachtwoord veranderen
no: Endre passord
pl: tytuł_zmiany_hasła
pt: Mudar palavra-passe
ro: Schimbă parola
sk: Zmena hesla
sl: Spremeni geslo
sv: titel_ändra_lösenord

source: title_client_help
bg: Помощен текст на клиента
ca: Text d'ajuda per al client
cs: Pomocný text klienta
de: Hilfetext für den Client
el: Κείμενο βοήθειας πελάτη
es: Texto de ayuda de cliente
et: pealkiri_kliendi_abi
fi: Asiakkaan aputeksti
fr: Texte d’aide client
hr: Tekst pomoći na klijentu
hu: Ügyfél súgójának szövege
is: Hjálpartexti fyrir notandann
it: Testo di aiuto per il cliente
lt: Programos pagalbos tekstas
lv: Klienta palīdzības teksts
mt: Test tal-għajnuna għall-klijent
nl_be: Helptekst voor gebruikerssite
no: Klient hjelpetekst
pl: tytuł_pomocy_dla_klienta
pt: Texto de ajuda para o cliente
ro: Text de ajutor pentru client
sk: Text pomocníka v klientovi
sl: Besedilo za pomoč odjemalca
sv: Klient hjälptext

source: title_common_solution
bg: Мярка
ca: Mesura
cs: Opatření
de: Häufig angewendete Lösung
el: Μέτρο
es: Medida
fi: Toimenpide
fr: Mesure
hr: Mjera
hu: Intézkedés
is: Ráðstöfun til úrbóta
it: Misura
lt: Priemonė
lv: Pasākums
mt: Miżura
nl_be: Maatregel
no: Måle
pl: tytuł_wspólne_rozwiązanie
pt: Medida
ro: Măsură
sk: Opatrenie
sl: Ukrep
sv: Vanlig lösning

source: title_country_documentation
bg: Документация
ca: Documentació
cs: Dokumentace
de: Dokumentation
el: Έγγραφα
es: Documentación
fi: Dokumentaatio
fr: Documentation
hr: Dokumentacija
hu: Dokumentáció
is: Gögn
it: Documentazione
lt: Dokumentai
lv: Dokumentācija
mt: Dokumentazzjoni
nl_be: Documentatie
no: Dokumentasjon
pl: tytuł_dokumentacji_krajowej
pt: Documentação
ro: Documentație
sk: Dokumentácia
sl: Dokumentacija
sv: Dokumentation

source: title_error
bg: Грешка
ca: Error
cs: Chyba
de: Fehler
el: Σφάλμα
es: Error
fi: Virhe
fr: Erreur
hr: Pogreška
hu: Hiba
is: Villa
it: Errore
lt: Klaida
lv: Kļūda
mt: Żball
nl_be: Fout
no: Feil
pl: tytuł_błąd
pt: Erro
ro: Eroare
sk: Chyba
sl: Napaka
sv: Fel

source: title_error_notfound
bg: Не открито
ca: No s'ha trobat
cs: Nenalezeno
de: Nicht gefunden
el: Δεν βρέθηκε
es: No encontrada
fi: Ei löytynyt
fr: Introuvable
hr: Nije pronađena
hu: Nem található
is: Finnst ekki
it: Non trovato
lt: Rasti nepavyko
lv: Nav atrasta
mt: Ma nstabx
nl_be: Niet gevonden
no: Ikke funnet
pl: tytuł_błąd_nieznaleziono
pt: Não encontrado
ro: Nu a fost găsit
sk: Nenájdené
sl: Ni mogoče najti
sv: Kunde inte hittas

source: title_help
bg: Помощ
ca: Ajuda
cs: Nápověda
de: Hilfe
el: Βοήθεια
es: Ayuda
fi: Ohjeet
fr: Aide
hr: Pomoć
hu: Súgó
is: Aðstoð
it: Aiuto
lt: Žinynas
lv: Palīdzība
mt: Għajnuna
nl_be: Help
no: Hjelp
pl: tytuł_pomoc
pt: Ajuda
ro: Ajutor
sk: Pomoc
sl: Pomoč
sv: Hjälp

source: title_help_unpublished
bg: Премахнете този OiRA инструмент от онлайн клиента.
ca: Elimini aquesta eina OiRA del client en línia.
cs: Odstraňte tento nástroj OiRA z online klienta.
de: Dieses OiRA-Tool vom Online-Client entfernen
el: Αφαιρέστε αυτό το Εργαλείο OiRA από τον online πελάτη.
es: Elimine esta herramienta OiRA del cliente online.
fi: Poista tämä OiRA-työkalu online-asiakkaasta.
fr: Supprimer cet outil OiRA des clients en ligne.
hr: Ukloni ovaj OiRA alat s mrežnog klijenta.
hu: Az OiRA eszköz eltávolítása az online kliensről.
is: Draga útgáfu af þessu OiRA verkfæri til baka, þe birta hana ekki gagnvart notendum.
it: Rimuovere lo strumento OiRA dal client online
lt: Šią OiRA priemonę iš internetinės programos pašalinkite.
lv: Šī OiRA rīka noņemšana no tiešsaistes klienta
mt: Neħħi din l-Għodda tal-OiRA mill-klijent onlajn.
nl_be: Dit OiRA-instrument van de online gebruikerssite verwijderen.
no: Fjern dette OiRA-verktøyet fra online-klienten.
pl: tytuł_pomoc_nieopublikowany
pt: Remova esta Ferramenta OiRA do cliente online.
ro: Eliminați acest instrument OiRA din clientul online.
sk: Odstrániť tento nástroj OiRA z online klienta.
sl: Odstrani to orodje OiRA s spletnega odjemalca.
sv: Publicera den markerade undersökningen med de senaste ändringarna.

source: title_personal_details
bg: Лични данни
ca: Dades personals
cs: Osobní údaje
el: Προσωπικά στοιχεία
es: Datos personales
fi: Henkilötiedot
fr: Données personnelles
hr: Osobni podaci
hu: Személyes adatok
it: Dettagli personali
lt: Asmeninė informacija
lv: Personīgie dati
mt: Dettalji personali
nl_be: Persoonlijke details
no: Personlige detaljer
pl: tytuł_dane_osobowe
pt: Dados pessoais
ro: Detalii personale
sk: Osobné údaje
sl: Osebni podatki
sv: titel_personuppgifter

source: title_preferences
bg: Предпочитания
ca: Preferències
cs: Předvolby
el: Επιλογές
es: Preferencias
fi: Asetukset
fr: Préférences
hr: Postavke
hu: Beállítások
it: Impostazioni
lt: Pageidavimai
lv: Izvēles
mt: Preferenzi
nl_be: Voorkeuren
no: Preferanser
pl: tytuł_preferencje
pt: Configurações
ro: Preferințe
sk: Preferencie
sl: Nastavitve
sv: titel_preferenser

source: title_reset_password_form
bg: Задаване на нова парола
ca: Restablir la contrasenya
cs: Obnovit heslo
de: Passwort zurücksetzen
el: Επαναφέρετε τον κωδικό πρόσβασης
es: Restablecer la contraseña
fi: Vaihda salasana
fr: Réinitialiser le mot de passe
hr: Obnova lozinke
hu: Jelszó alaphelyzetbe állítása
is: Endurstilla lykilorð
lt: Atnaujinti slaptažodį
lv: Atiestatīt paroli
mt: Irrisettja l-password
nl_be: Wachtwoord opnieuw instellen
no: Tilbakestill passord
pl: tytuł_formularza_resetowania_hasła
pt: Redefinir senha
ro: Resetează parola
sk: Obnoviť heslo
sl: Ponastavitev gesla
sv: titel_återställ_lösenordsformulär

source: title_reset_password_request
bg: Възстановяване на парола
ca: Recuperar la contrasenya
cs: Obnova hesla
de: Passwort vergessen
el: Ανάκτηση Κωδικού Πρόσβασης
es: Recuperar la contraseña
fi: Unohtunut salasana?
fr: Récupération de votre mot de passe
hr: Oporavak lozinke
hu: Jelszó visszaállítása
is: Endurheimta lykilorð
lt: Slaptažodžio atkūrimas
lv: Paroles atgūšana
mt: Irkupru tal-password
nl_be: Wachtwoord herstel
no: Gjenoppretting av passord
pl: tytuł_wniosku_o_resetowanie_hasła
pt: Recuperação de senha
ro: Recuperare parolă
sk: Obnovenie hesla
sl: Obnovitev gesla
sv: titel_begäran_om_återställning_av_lösenord
