Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: message_password_recovery_email_sent
bg: Имейл ще бъде изпратен на ${email} ако успеем да открием акаунт за този имейл адрес. Моля, използвайте линка, посочен в имейла, за да зададете/ създадете нова парола.
ca: S'enviarà un correu electrònic a ${email} si existeix un compte per a aquesta adreça de correu electrònic. Utilitzeu l'enllaç dins del correu electrònic per restablir la contrasenya.
cs: Na adresu ${email} bude zaslán e-mail, pokud existuje účet pro tuto e-mailovou adresu. Pro obnovení hesla použijte odkaz v e-mailu.
el: Αν εντοπισθεί ότι υπάρχει ήδη λογαριασμός με αυτή τη διεύθυνση ηλεκτρονικού ταχυδρομείου, θα σταλεί ένα μήνυμα στο ${email}. Ο κωδικός πρόσβασης μπορεί να οριστεί εκ νέου, χρησιμοποιώντας τον ηλεκτρονικό σύνδεσμο που θα περιέχεται σε αυτό το μήνυμα.
es: Se enviará un correo electrónico a ${email} si existe una cuenta para esta dirección de correo electrónico. Utilice el enlace dentro del correo electrónico para restablecer su contraseña.
fi: Jos löydämme käyttäjätilin sähköpostiosoitteellasi, niin pyyntösi salasanan vaihtamisesta lähetetään ${email} -osoitteeseen. Saat sähköpostiisi viestin, jossa on linkki sivulle, jolla salasana vaihdetaan.
fr: Un email va être envoyé à l’adresse ${email} si un compte existant lui est associé. Cliquez ensuite sur le lien contenu dans le mail pour réinitialiser votre mot de passe.
hr: e-mail poruka će biti poslana na ${email} ako uspijemo pronaći račun za ovu adresu e -pošte. Molimo koristite vezu unutar e-pošte za poništavanje lozinke.
hu: Egy email üzenetet küldünk, ${email} ha megtaláljuk az ehhez az email címhez tartozó fiókot. Kérjük, használja az email üzenetben található linket jelszava visszaállításához.
is: Tölvupóstur verður sendur til ${email} ef við finnum reikning með þetta tölvupóstfang. Vinsamlegast notið krækjuna í tölvupóstinum til að endursetja lykilorðið.
it: Se esiste un account per questo indirizzo e-mail ti verrà inviato un link per resettare la password da ${email}.
lt: El. laiškas bus siunčiamas adresu ${email}, jei rasime paskyrą susietą su šiuo el. pašto adresu. Norėdami nustatyti naują slaptažodį, naudokite el. laiške esančią nuorodą.
lv: Uz adresi ${email} tiks nosūtīts e-pasts, ja datu bāzē varēsim atrast kontu, kas saistīts ar šo adresi. Izmantojiet saiti, ko atradīsiet savā epastā, lai nomainītu paroli.
mt: Tintbagħat email lil-${email}jekk nistgħu nsibu kont għal dan l-indirizz elettroniku. Jekk jogħġbok uża l-link ġewwa l-email biex tirrisettja l-password tiegħek.
nl_be: Er zal een e-mail worden gestuurd naar ${email} als we een account voor dit e-mailadres kunnen vinden. Gebruik de link in de e-mail om uw wachtwoord opnieuw in te stellen.
no: En e-post vil bli sendt til ${email} hvis vi kan finne en konto for denne e-postadressen. Bruk lenken inne i e-posten for å tilbakestille passordet ditt.
pt: Será enviado um e-mail para ${email} se encontrarmos uma conta com este endereço de e-mail. Use o link dentro do e-mail para redefinir a sua password.
ro: Va fi trimis un e-mail la ${email} dacă putem găsi un cont pentru această adresă de e-mail. Vă rugăm să folosiți linkul din interiorul e-mailului pentru a vă reseta parola.
sk: Ak pre túto e-mailovú adresu nájdeme konto, pošleme e-mail na adresu ${email}. Na obnovenie hesla použite odkaz v tomto e-maile.
sl: Sporočilo bo poslano na ${email}, kadar obstaja uporabniški račun za ta poštni naslov. Prosimo, uporabite povezavo v vaši elektronski pošti za ponastavitev vašega gesla.
sv: meddelande_återställning_av_lösenord_email_skickat

source: message_possible_extra_cost
el: Είναι πιθανόν, σε αυτή την περίπτωση, να επιβαρυνθείτε με επιπρόσθετη κοστολόγηση των σχετικών συμβουλευτικών υπηρεσιών από τον/την πάροχό τους, εφόσον κάτι τέτοιο έχει προσυμφωνηθεί.
fr: Votre service externe pourrait éventuellement facturer un supplément.
nl_be: Uw externe dienst kan mogelijk extra kosten aanrekenen.
no: Ekstra kostnader kan beregnes av konsulenten din.
ro: Consultantul dvs. v-ar putea percepe costuri suplimentare.
sv: meddelande_möjlig_extra_kostnad

source: message_preview_success
bg: Успешно създаден преглед за OiRA инструмента. Достъпен е на адрес
ca: S'ha creat una previsualització correcta de l'eina OiRA. S'hi pot accedir mitjançant
cs: Úspěšně vytvořený náhled nástroje OiRA. Přístup k němu je možný na
de: Die Vorschau für das Tool wurde erfolgreich erstellt. Sie kann hier erreich werden.
el: Επιτυχής δημιουργία προεπισκόπησης για το εργαλείο OiRA. Διατίθεται στη διεύθυνση
es: Se ha creado correctamente una vista previa de la herramienta OiRA. Se puede acceder a ella en
fi: OiRA-työkalun esikatselu on luotu. Siihen pääsee osoitteesta
fr: Aperçu créé avec succès pour l’outil OiRA. On peut y accéder sur
hr: Pretpregled za OiRA alat je uspješno stvoren. Može mu se pristupiti na adresi
hu: Sikerült létrehozni az OiRA eszköz előnézetét. Itt nyitható meg:
is: Prufueintak af þessu OiRA verkfæri hefur verið útbúið . Það er aðgengilegt á
it: Anteprima creata con successo per lo strumento OiRA. È possibile accedere a
lt: Sėkmingai sukurta OiRA priemonės peržiūra. Ją galima rasti adresu
lv: OiRA rīka priekšskatījums tika veiksmīgi izveidots. Tam var piekļūt vietnē:
mt: Inħoloq preview tal-Għodda tal-OiRA. Tista' tarah fi
nl_be: Er werd een voorbeeld gemaakt voor het OiRA-instrument. Het kan worden bekeken op
no: Opprettet en forhåndsvisning for OiRA-verktøyet. Den kan nås på
pt: Pré-visualização criada com sucesso para a Ferramenta OiRA. Está acessível em
ro: Ați creat cu succes o previzualizare pentru Instrumentul OiRA. Aceasta poate fi accesată la
sk: Úspešne vytvorený náhľad nástroja OiRA. Je dostupný na
sl: Uspešno ustvarjen predogled orodja OiRA. Dostop do njega je mogoč na
sv: meddelande_förhandsgranskning_lyckades

source: message_publish_success
bg: Успешно публикуване на OiRA инструмента. Достъпен е на
ca: L'eina OiRA s'ha publicat correctament. S'hi pot accedir mitjançant
cs: Úspěšně publikovaný nástroj OiRA. K dispozici na
de: OiRA-Tool erfolgreich veröffentlicht. Es kann hier betrachtet werden
el: Επιτυχής δημοσίευση του εργαλείου OiRA. Μπορεί να γίνει πρόσβαση στο
es: Herramienta OiRA publicada correctamente. Se puede acceder a través de
fi: OiRA-työkalun julkaisu onnistui. Sen voi hakea osoitteesta
fr: Outil OiRA publié avec succès. Il est consultable à l’adresse
hr: OiRA alat je uspješno objavljen. Može mu se pristupiti na adresi
hu: Az OiRA eszköz közzététele sikeresen lezajlott. Itt nyitható meg:
is: Sending OiRA áhaldsins tókst. Það er aðgengilegt á
it: Tool OiRA pubblicato con successo. È possibile accedere a
lt: OiRA priemonė sėkmingai išleista. Ją galima rasti adresu
lv: OiRA rīks ir veiksmīgi publicēts. Tam var piekļūt šajā vietnē:
mt: L-Għodda tal-OiRA ppubblikata. Tista' taraha
nl_be: Het OiRA-instrument is gepubliceerd. Het kan worden geopend op
no: Publiserte OiRA-verktøyet. Den kan nås på
pt: Ferramenta OiRA publicada com sucesso. Está acessível em
ro: Ați publicat cu succes Instrumentul OiRA. Acesta poate fi accesat la
sk: Úspešne uverejnený nástroj OiRA. Je dostupný na
sl: Uspešno objavljeno orodje OiRA. Dostop do njega je mogoč na
sv: OiRA-verktyget har publicerats utan fel. It can be accessed at ${url} .

source: message_read_and_reviewd_assessment_and_approve
el: Έχω διαβάσει, εξετάσει, διορθώσει ή και εμπλουτίσει, όπου κρίθηκε αναγκαίο, αυτή τη μελέτη εκτίμησης κινδύνου, της οποίας εγκρίνω το περιεχόμενο.
fr: J'ai lu et revu et, le cas échéant, corrigé ou amélioré cette analyse des risques et j'en approuve le contenu.
nl_be: Ik heb deze risicoanalyse gelezen en beoordeeld en waar nodig gecorrigeerd of verbeterd en ik keur de inhoud ervan goed.
no: Jeg har lest og anmeldt, og der det var nødvendig korrigert eller forbedret denne risikovurderingen og jeg godkjenner innholdet.
ro: Am citit și revizuit și, acolo unde a fost necesar, am corectat sau îmbunătățit această evaluare a riscului și sunt de acord cu conținutul acesteia.
sv: meddelande_läs_och_recenserat_bedömning_och_godkänn

source: message_request_validation
el: Επιλέξτε 'Αποστολή αιτήματος για επικύρωση' προκειμένου να ζητήσετε από τον επιλεγμένο πάροχο συμβουλευτικών υπηρεσιών για την ΕΑΥ, να εξετάσει και να επικυρώσει μια μελέτη εκτίμησης κινδύνου.
fr: Cliquez sur «Envoyer une demande de validation» pour demander au consultant OSH sélectionné d'examiner et de valider votre analyse des risques.
nl_be: Klik op 'Validatieverzoek verzenden' om de geselecteerde OSH-consultant te vragen je risicoanalyse te beoordelen en te valideren.
no: Klikk på 'Send valideringsforespørsel' for å be den valgte OSH-konsulenten om å vurdere og validere din risikovurdering.
ro: Faceți clic pe 'Trimiteți cererea de validare' pentru a solicita consultantului OSH selectat să revizuiască și să valideze evaluarea dvs. a riscului.
sv: meddelande_begäran_om_validering

source: message_role_administrator
no: Administratorer kan opprette, redigere og fjerne brukerkontoer. Administratorer kan ogsaå utføre risikovurderinger og redigere eksisterende, låse risikovurderinger, opprette opplæring og ta opplæring.
ro: Administratorii pot crea, modifica și șterge conturi de utilizatori. Administratorii pot, de asemenea, să efectueze evaluări ale riscului și să modifice evaluările existente, să blocheze evaluările de risc, să creeze instruiri și să participe la instruiri.
sv: meddelande_roll_administratör

source: message_role_consultant
el: Οι πάροχοι συμβουλευτικών υπηρεσιών για την ΕΑΥ μπορούν να εκπονήσουν, να επεξεργαστούν, να επικυρώσουν και να εγκρίνουν το περιεχόμενο μελετών εκτίμησης κινδύνου, καθώς και να υλοποιήσουν προγράμματα εκπαίδευσης αξιοποιώντας τη σχετική λειτουργική δυνατότητα των εργαλείων OiRA (όπου διατίθεται).
fr: Les services externes peuvent effectuer et modifier des analyses des risques, valider et approuver des analyses des risques et créer des formations.
nl_be: Externe diensten kunnen risicoanalyses maken en bewerken, risicoanalyses valideren en goedkeuren en trainingen aanmaken.
no: Konsulenter kan utføre og redigere risikovurderinger, validere og godkjenne risikovurderinger og opprette opplæring.
ro: Consultanții pot face și modifica evaluări ale riscului, pot valida și aproba evaluări ale riscului și pot crea instruiri.
sv: meddelande_roll_konsult

source: message_role_manager
no: Lederne/politikerne kan utføre og redigere risikovurderinger, låse risikovurderinger, opprette treninger og ta opplæringer.
ro: Directorii/Decidenții pot face și modifica evaluări ale riscului, pot bloca evaluările de risc, pot crea instruiri și pot participa la instruiri.
sv: meddelande_roll_chef

source: message_role_member
no: Medlemmer kan utføre risikovurderinger og ta treninger.
ro: Membrii pot face evaluări ale riscului și pot participa la instruiri.
sv: meddelande_roll_medlem

source: message_session_under_review
el: Αυτή η μελέτη εκτίμησης κινδύνου εξετάζεται προς το παρόν από τον/την ${consultant}.
fr: Cette analyse des risques est actuellement examinée par ${consultant}.
nl_be: Deze risicoanalyse wordt momenteel herzien door ${consultant}.
no: Denne risikovurderingen er for tiden under vurdering av ${consultant}.
ro: Această evaluare a riscului este în curs de evaluare de către ${consultant}.
sv: meddelande_session_under_granskning

source: message_session_validated
el: ${validation_time}: Ο/Η ${consultant} έχει εξετάσει και έχει επικυρώσει αυτή τη μελέτη εκτίμησης κινδύνου
fr: ${validation_time}: ${consultant} a examiné et validé cette analyse des risques
nl_be: ${validation_time}: ${consultant} heeft deze risicoanalyse beoordeeld en gevalideerd
no: ${validation_time}: ${consultant} har gjennomgått og validert denne risikovurderingen
ro: ${validation_time}: ${consultant} a evaluat și validat această evaluare a riscului
sv: meddelande_session_validerad

source: message_unlock_or_duplicate
el: Εάν επιθυμείτε να συνεχίσετε να εργάζεστε σε ένα αντίγραφο αυτής της μελέτης, για παράδειγμα όταν πρόκειται για ένα νέο έτος εφαρμογής της, τότε μπορείτε να χρησιμοποιήσετε την επιλογή 'Πιστό αντίγραφο (κλώνος)'. Η επιλογή αυτή θα δημιουργήσει αυτόματα ένα πλήρες αντίγραφο της μελέτης σας, το οποίο θα είναι επεξεργάσιμο.
fr: Si vous souhaitez continuer à travailler sur une copie de cette analyse, par exemple pour établir un rapport sur une nouvelle année, vous pouvez utiliser l'option 'Dupliquer'. La duplication crée une copie complète de votre analyse, que vous pouvez éditer.
nl_be: Als u verder wenst te werken aan een kopie van deze analyse, bijvoorbeeld om over een nieuw jaar te rapporteren, dan kunt u de optie 'Dupliceren' gebruiken. Dupliceren maakt een volledige kopie van uw analyse, die u kunt bewerken.
no: Hvis du vil fortsette å arbeide på en kopi av denne vurderingen, for eksempel for å rapportere om et nytt år, kan du bruke alternativet 'Dupliser'. Duplisering vil lage en full kopi av vurderingen din som vil være redigerbar.
ro: Dacă doriți să continuați să lucrați la o copie a acestei evaluări, de exemplu, pentru a raporta un an nou, atunci puteți utiliza opțiunea 'Duplicare'. Duplicarea va face o copie completă a evaluării dvs. care va fi modificabilă.
sv: meddelande_lås_upp_eller_duplicera

source: message_unpublish_cancel
bg: Отменено действието по снемане от публикация.
ca: Acció de despublicació cancel·lada.
cs: Zrušená nepublikovaná akce.
de: Aktion „Veröffentlichung aufheben“ abgebrochen.
el: Ακυρωθείσα ενέργεια αναίρεσης δημοσίευσης.
es: Acción sin publicar cancelada.
fi: Peruutettu julkistamaton toimenpide.
fr: Action non publiée annulée.
hr: Poništenje objave je otkazano.
hu: Törölt nem közzétett lépés.
is: Hætt við að draga útgáfu til baka
it: Azione non pubblicata eliminata.
lt: Atšauktas publikacijos pašalinimo veiksmas.
lv: Atcelta publikācijas izņemšanas darbība.
mt: Azzjoni ta' tneħħija mill-pubblikazzjoni kkanċellata.
nl_be: Ongedaan maken van publicatie geannuleerd.
no: Avbrutt avpublisering.
pt: Não publicar ação cancelada.
ro: Acțiunea de nepublicare a fost anulată.
sk: Zrušený krok zrušenia zverejnenia.
sl: Preklicano neobjavljeno dejanje.
sv: ${label} Version som för närvarande är online

source: message_unpublish_success
bg: Този OiRA инструмент не се предлага вече в клиента.
ca: Aquesta eina OiRA ja no es troba disponible al client.
cs: Tento nástroj OiRA již není přístupný v klientovi.
de: Dieses OiRA-Tool steht im Client nicht länger zur Verfügung.
el: Αυτό το Εργαλείο OiRA δεν είναι πλέον διαθέσιμo στον πελάτη.
es: Esta herramienta OiRA ya no está disponible en el cliente.
fi: Tämä OiRA-työkalu ei ole enää käytettävissä.
fr: Cet outil OiRA n’est désormais plus disponible dans le client.
hr: Ovaj OiRA alat sada više nije dostupan u klijentu.
hu: Ez az OiRA már nem érhető el a kliensen.
is: Útgáfu á þessu OiRA verkfæri hefur verið dregin til baka.
it: Questo strumento OiRA non è più disponibile nel client.
lt: Šios OiRA priemonės programoje nebėra.
lv: Šis OiRA rīks vairs nav pieejams klientā.
mt: Din l-Għodda tal-OiRA issa m'għadhiex disponibbli fil-klijent.
nl_be: Dit OiRA-instrument is nu niet langer beschikbaar bij de gebruiker.
no: Dette OiRA-verktøyet er ikke lenger tilgjengelig hos klienten.
pt: Esta Ferramenta OiRA já não se encontra disponível no cliente.
ro: Acest Instrument OiRA nu mai este acum disponibil în client.
sk: Tento nástroj OiRA už nie je dostupný v klientovi.
sl: To orodje OiRA ni več na voljo v odjemalcu.
sv: ${label} Version som för närvarande är online

source: message_user_locked
bg: Акаунт "${title}" е заключен.
ca: El compte "${title}" s'ha bloquejat.
cs: Účet "${title}" byl uzamčen.
de: Das Konto „${title}“ wurde gesperrt.
el: Ο λογαριασμός "${title}" είναι κλειδωμένος.
es: La cuenta "${title}" se ha bloqueado.
fi: Tili "${title}" on lukittu.
fr: Le compte "${title}" a été verrouillé.
hr: Račun "${title}" je zaključan.
hu: Felhasználói fiókot "${title}" zárolták.
it: L'account "${title}" è stato bloccato.
lt: Paskyra "${title}" užblokuota.
lv: Konts "${title}" ir bloķēts.
mt: Il-kont "${title}" ġie llokkjat.
nl_be: De account "${title}" is vergrendeld.
no: Konto "${title}" har blitt låst.
pt: A conta "${title}" foi bloqueada.
ro: Contul \
sk: Konto „${title}“ bolo zablokované.
sl: Račun "${title}" je zaklenjen.
sv: Kontot "${title}" har låsts.

source: message_user_unlocked
bg: Акаунт "${title}" е отключен.
ca: El compte "${title}" s'ha desbloquejat.
cs: Účet "${title}" byl odemčen.
de: Das Konto „${title}“ wurde entsperrt.
el: Ο λογαριασμός "${title}" έχει ξεκλειδωθεί.
es: La cuenta "${title}" se ha desbloqueado.
fi: Tilin "${title}" lukitus on poistettu.
fr: Le compte "${title}"a été déverrouillé.
hr: Račun "${title}" je otključan.
hu: Felhasználói fiókot "${title}" feloldották.
it: L'account "${title}" è stato sbloccato.
lt: Paskyros "${title}" užblokavimas panaikintas.
lv: Konts "${title}" ir atbloķēts.
mt: Il-kont "${title}" m'għadux illokkjat.
nl_be: De account "${title}" is vergrendeld.
no: Konto "${title}" har blitt låst opp.
pt: A conta "${title}" foi desbloqueada.
ro: Contul \
sk: Konto „${title}“ bolo odblokované.
sl: Račun "${title}" je odklenjen.
sv: Kontot "${title}" har låsts upp.

source: message_warning_locking_after_validation
el: Μετά την ολοκλήρωση της διαδικασίας επικύρωσης της μελέτης εκτίμησης κινδύνου, δεν θα επιτρέπεται καμιά δυνατότητα πρόσβασης σε αυτήν. Αν επιθυμείτε να ανακτήσετε ξανά τη δυνατότητα επεξεργασίας της, τότε απαιτείται πάντα να έχετε δημιουργήσει προηγουμένως ένα πιστό αντίγραφό της (κλώνος), αξιοποιώντας τη σχετική λειτουργική δυνατότητα των εργαλείων OiRA.
fr: Une fois que votre consultant a validé cette analyse des risques, elle est verrouillée. Si vous souhaitez retravailler l'analyse des risques, vous pouvez toujours créer ultérieurement un duplicata de cette analyse.
nl_be: Nadat uw consultant deze risicoanalyse heeft gevalideerd, wordt deze vergrendeld. Als u de risicoanalyse opnieuw wil bewerken, kunt u op een later moment altijd een duplicaat van deze analyse maken.
no: Etter at konsulenten din har validert denne risikovurderingen, vil den bli låst. Hvis du senere ønsker å redigere risikovurderingen igjen, kan du alltid lage en duplikat av denne vurderingen.
ro: După ce acest consultant a validat evaluarea riscului, aceasta va fi blocată. Dacă doriți să modificați din nou evaluarea riscului, puteți face întotdeauna o copie a acestei evaluări la un moment ulterior.
sv: meddelande_varning_för_låsning_efter_validering

source: message_you_are_requested_to_validate_assessment
el: Σας έχει ζητηθεί να εξετάσετε και να επικυρώσετε αυτή τη μελέτη εκτίμησης κινδύνου.
fr: Il vous est demandé d'examiner et de valider cette analyse des risques.
nl_be: U wordt verzocht deze risicoanalyse te controleren en te valideren.
no: Du blir bedt om å vurdere og validere denne risikovurderingen.
ro: Vi se solicită să revizuiți și să validați această evaluare a riscului.
sv: meddelande_du_ombes_att_validera_bedömning

# message_you_dont_have_any_risk_assessments_yet
source: You don’t have any risk assessments yet. Start by creating a new one.
cs: Zatím nemáte žádné hodnocení rizik. Začněte vytvořením nového.
et: Teil pole veel riskianalüüse. Alustage uue loomisega.
fi: Sinulla ei vielä ole riskinarviointeja. Aloita luomalla uusi.
it: Non hai ancora valutazioni dei rischi. Inizia creandone una nuova.
nl_be: U heeft nog geen risico-inventarisaties. Begin met het aanmaken van een nieuwe.
no: Du har ikke noen risikovurderinger ennå.
pl: Nie masz jeszcze żadnych ocen ryzyka. Zacznij od utworzenia nowej.
ro: Nu aveți încă nicio evaluare a riscurilor. Începeți prin a crea una nouă.
sv: Du har inga riskbedömningar ännu. Börja med att skapa en ny.

source: message_you_reviewed_and_validated_risk_assessment
el: Έχετε εξετάσει και έχετε επικυρώσει αυτή τη μελέτη εκτίμησης κινδύνου.
fr: Vous avez examiné et validé cette analyse des risques.
nl_be: U hebt deze risicoanalyse beoordeeld en gevalideerd.
no: Du har vurdert og validert denne risikovurderingen.
ro: Ați revizuit și ați validat această evaluare de risc.
sv: meddelande_du_recenserade_och_validerade_riskbedömning

source: module_mandatory
bg: Този ${number} е задължителен.
ca: Aquest ${number} és obligatori.
cs: Tento ${number} je povinný.
de: Dieses ${number} ist zwingend erforderlich.
el: Αυτή η ${number} είναι υποχρεωτική.
es: Este ${number} es obligatorio.
fi: Tämä ${number} on pakollinen.
fr: Ce ${number} est obligatoire.
hr: Ovaj ${number} je obavezan.
hu: Ez a ${number} kötelező.
is: Ekki er hægt að sleppa þessum ${number}.
it: Questo ${number} è obbligatorio.
lt: Šis ${number} yra privalomas.
lv: Šis ${number} ir obligāts.
mt: ${number} mandatorju.
nl_be: Dit ${number} is verplicht.
no: Dette ${number} er obligatorisk.
pt: Este ${number} é obrigatório.
ro: Acest ${number} este obligatoriu.
sk: Tento údaj ${number} je povinný.
sl: To ${number} je obvezno.
sv: Denna modul är obligatorisk.

source: module_optional
bg: Този ${number} не е задължителен.
ca: Aquest ${number} és opcional.
cs: Toto ${number} je volitelné.
de: Dieses ${number} ist optional.
el: Αυτή η ${number} είναι προαιρετική.
es: Este ${number} es opcional.
fi: Tämä ${number} on valinnainen.
fr: Ce ${number} est optionnel.
hr: Ovaj ${number} je opcionalni.
hu: Ez a ${number} opcionális.
is: Þessi ${number} er valkvæð.
it: Questo ${number} è facoltativo.
lt: Šis ${number} nėra būtinas.
lv: Šis ${number} nav obligāts.
mt: ${number} fakultattiv.
nl_be: Dit ${number} is optioneel.
no: Dette ${number} er valgfritt.
pt: Este ${number} é opcional.
ro: Acest ${number} este opțional.
sk: Tento údaj ${number} je nepovinný.
sl: To ${number} je poljubno.
sv: Denna modul är ett tillval.

source: more_link
hu: További információk
no: Mer
ro: Mai mult
sk: Viac
sv: mer_länk

source: nav_documents
bg: Документи
ca: Documents
cs: Dokumenty
de: Dokumente
el: Έγγραφα
es: Documentos
fi: Dokumentit
fr: Documents
hr: Dokumenti
hu: Dokumentumok
it: Documenti
lt: Dokumentai
lv: Dokumenti
mt: Dokumenti
nl_be: Documenten
no: Dokumenter
pt: Documentos
ro: Documente
sk: Dokumenty
sl: Dokumenti
sv: Dokument

source: nav_help
bg: Помощ
ca: Ajuda
cs: Nápověda
de: Hilfe
el: Βοήθεια
es: Ayuda
fi: Ohjeet
fr: Aide
hr: Pomoć
hu: Súgó
it: Aiuto
lt: Žinynas
lv: Palīdzība
mt: Għajnuna
nl_be: Help
no: Hjelp
pt: Ajuda
ro: Ajutor
sk: Pomoc
sl: Pomoč
sv: Hjälp

source: nav_surveys
bg: OiRA инструменти
ca: Eines OiRA
cs: Nástroje OiRA
de: OiRA-Tools
el: Εργαλεία OiRA
es: Herramientas OiRA
fi: OiRA-työkalut
fr: Outils OiRA
hr: OiRA alati
hu: OiRA eszközök
is: OiRA verkfæri
it: Strumento OiRA
lt: OiRA priemonės
lv: OiRA rīki
mt: Għodda tal-OiRA
nl_be: OiRA-tools
no: OiRA-verktøy
pt: Ferramentas OiRA
ro: Instrumente OiRA
sk: Nástroje OiRA
sl: Orodja OiRA
sv: Undersökningar

source: nav_usermanagement
bg: Управление на потребители
ca: Administració d'usuaris
cs: Správa uživatelů
de: Benutzerverwaltung
el: Διαχείριση χρήστη
es: Gestión de usuarios
fi: Käyttäjähallinta
fr: Gestion utilisateurs
hr: Upravljanje korisnicima
hu: Felhasználók kezelése
it: Amministrazione utente
lt: Administravimas
lv: Lietotāju pārvaldība
mt: Immaniġġjar tal-utent
nl_be: Gebruikersbeheer
no: Brukeradministrasjon
pt: Gestão de utilizadores
ro: Gestionare utilizatori
sk: Správa používateľov
sl: Upravljanje uporabnikov
sv: Användarhantering

source: navigation_help
bg: Помощ
ca: Ajuda
cs: Nápověda
de: Hilfe
el: Βοήθεια
es: Ayuda
fi: Ohjeet
fr: Aide
hr: Pomoć
hu: Súgó
is: Aðstoð
it: Aiuto
lt: Pagalba
lv: Palīdzība
mt: Għajnuna
nl_be: Help
no: Hjelp
pt: Ajuda
ro: Ajutor
sk: Pomoc
sl: Pomoč
sv: Hjälp
