Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: intro_publish_survey_structure_changed
no: Strukturen i OiRA-verktøyet ditt har forandret seg. Hvis du publiserer nå, vil eksisterende brukere av dette OiRA-verktøyet miste deler av svarene. Vennligst kontakt OiRA-teamet hvis du trenger hjelp med dette. Du kan også referere til kapittelet &ldquo;Arbeid med en publisert OiRA-verktøy&rdquo; av OiRA-manualen.
pl: intro_opublikuj_zmieniono_strukturę_badania
ro: Structura instrumentului dumneavoastră OiRA s-a schimbat. Dacă publicați acum, utilizatorii existenți ai acestui instrument OiRA vor pierde o parte din răspunsurile lor. Vă rugăm să contactați echipa OiRA dacă aveți nevoie de ajutor în această privință. Puteți, de asemenea, să consultați capitolul „Refacerea unui instrument OiRA publicat” din manualul OiRA.

source: intro_risk_aware
bg: Включително рисковете за Вашите служители и Вашето оборудване? Какво ще стане, ако се случи нещастен случай с една от машините? Както ще стане, ако служител бъде изложен на влиянието на опасни вещества? Оценката на риска Ви помага да дефинирате тези рискове и да се справите с тях лице в лице. Оценката на риска се състои главно от две части: едната е да се определят всички рискове във Вашата фирма, а другата - да се намери начин да се справите с тях. Тези два компонента Ви позволяват да ограничите рисковете за Вашите служители и Вашата фирма и, следователно, финансовия риск.
ca: Com, per exemple, els riscos per als treballadors i la maquinària? Què passa si es produeix un accident amb una de les màquines? Què passa si un treballador queda exposat a substàncies perilloses? Una avaluació de riscos permet definir aquests riscos i afrontar-los amb resolució. Una avaluació de riscos es compon principalment de dues parts: <dynamic element> amb tots els riscos de l'empresa i <dynamic element> amb informació sobre com afrontar-los. Aquests dos conceptes permeten limitar els riscos per als treballadors i l'empresa i, per tant, els riscos econòmics.
cs: Včetně rizik pro vaše zaměstnance a vaše zařízení? Co když na jednom z vašich strojů dojde k nehodě? Co když je zaměstnanec vystaven nebezpečným látkám? Vyhodnocení rizik vám pomáhá definovat tato rizika a přímo je řešit. Vyhodnocení rizik se skládá hlavně ze dvou částí: jedna se všemi riziky ve vaší společnosti a jedna s detaily toho, jak tato rizika řešit. Tyto dva komponenty umožňují omezit rizika pro zaměstnance a vaši společnost a tedy rovněž finanční riziko.
de: Einschließlich der Gefährdungen für Ihr Personal und Ihre Ausrüstung? Was geschieht, wenn sich an einer der Maschinen ein Unfall ereignet? Was geschieht, wenn ein Mitarbeiter gefährlichen Stoffen ausgesetzt wird? Die Gefährdungsbeurteilung unterstützt Sie bei der Ermittlung der Gefährdungen sowie im Umgang mit ihnen. Die Gefährdungsbeurteilung besteht hauptsächlich aus zwei Teilen: einem Bericht, der alle Gefährdungen in Ihrem Unternehmen aufführt, und einem Aktionsplan mit detaillierten Maßnahmen zum Umgang mit diesen Gefährdungen. Mithilfe dieser beiden Bestandteile können Sie die Gefährdungen für Ihr Personal und Ihr Unternehmen und somit auch Ihr finanzielles Risiko reduzieren.
el: Συμπεριλαμβάνονται οι κίνδυνοι για τους υπαλλήλους σας και τον εξοπλισμό σας; Τι θα συμβεί εάν προκληθεί ατύχημα με ένα από τα μηχανήματα; Τι θα συμβεί εάν κάποιος από τους υπαλλήλους εκτεθεί σε επιβλαβείς ουσίες; Η αξιολόγηση κινδύνων σας βοηθά να προσδιορίσετε αυτούς τους κινδύνους και να τους αντιμετωπίσετε ευθέως. Μια αξιολόγηση κινδύνων αποτελείται κυρίως από δύο μέρη: μια λίστα με όλους τους κινδύνους στην εταιρεία σας και ένα σχέδιο δράσης με λεπτομέρειες του τρόπου αντιμετώπισης αυτών των κινδύνων. Αυτά τα δύο μέρη σας επιτρέπουν να περιορίσετε τους κινδύνους για τους υπαλλήλους και την εταιρεία σας και κατά συνέπεια μειώνουν και το οικονομικό κόστος.
es: ¿Incluye los riesgos de los empleados y su equipo? ¿qué ocurre si se produce un accidente con alguna de las máquinas? ¿y si el empleado está expuesto a sustancias peligrosas? Una evaluación de riesgos ayuda a definir estos riesgos y a afrontarlos. Una evaluación de riesgos consta principalmente de dos partes: una con todos los riesgos de su empresa y otra con detalles sobre cómo enfrentarse a estos riesgos. Estos dos componentes permiten limitar los riesgos de sus empelados y de la empresa, además del riesgo financiero relacionado.
fi: Mukana työntekijöitä ja laitteita koskevat riskit? Mitä, jos yhdessä koneessa tapahtuu onnettomuus? Mitä, jos työntekijä altistuu vaarallisille aineille? Riskinarviointi auttaa sinua määrittämään nämä riskit ja korjaamaan ne. Riskinarvioinnissa on pääasiassa kaksi osaa: <dynamic element> sisältäen kaikki yrityksesi riskit ja <dynamic element> sisältäen keinot näiden riskien käsittelyyn. Näillä komponenteilla voit rajoittaa riskejä, joille työntekijäsi ja yrityksesi altistuvat ja siten taloudellista riskiä.
fr: Y compris les risques pour vos employés et vos équipements? Que faire s’il y a un accident avec l’une des machines? Que faire si un salarié est exposé à des substances dangereuses? Une évaluation des risques vous aide à identifier ces risques et à les attaquer de front. Une évaluation des risques se compose de deux parties: une liste des risques pour votre entreprise et un plan d’action pour y faire face. Ces deux éléments vous permettent de limiter les risques auxquels vos salariés sont exposés et ceux de votre entreprise: donc le risque financier aussi.
hr: Uključujući rizike za svoje zaposlenike i opremu? Što ako se dogodi neka nezgoda na nekom od strojeva? Što ako je neki zaposlenik bio izložen opasnim supstancijama? Procjena rizika pomaže vam u definiranju ovih rizika i njihovom izravnom rješavanju. Procjena rizika se uglavnom sastoji od dva dijela: od <dynamic element> sa svim rizicma u vašem poduzeću i <dynamic element> sa svim pojedinostima kako riješiti te rizike. Ove dvije komponente omogućuju vam da ograničite ove rizike po svoje zaposlenike i poduzeće, a time i financijski rizik.
hu: Beleértve a munkavállalókat és a berendezéseket érintő kockázatokat is? Mi van akkor, ha baleset történik az egyik géppel? Mi van, ha egy munkavállaló veszélyes anyagokkal érintkezik? A kockázatértékelés segít meghatározni ezeket a kockázatokat, és megküzdeni velük. A kockázatértékelés két fő részből áll: egy <dynamic element>, amely a vállalat összes kockázatát tartalmazza és egy <dynamic element>, amely azt részletezi, hogy milyen módon kezeljük ezeket a kockázatokat. Ez a két alkotóelem lehetővé teszi a kockázatok munkavállalókra és vállalatra - ezáltal a pénzügyi kockázatra - történő korlátozását.
is: Eru allar alvarlegar áhættur sem varða starfsmenn þína og tækjabúnað taldar með? Hvað ef slys verður við eina vélina? Hvað ef starfsmaður kemst í snertingu við hættuleg efni? Áhættumat stuðlar að því að þú getir skilgreint þessar áhættur og tekist á við þær með skilvirkum hætti. Eftirfarandi tvö þrep áhættumats eru mjög mikilvæg: <em>að telja upp<em> atriði þar sem allar mikilvægar áhættur í fyrirtæki þínu og <em>að gera aðgerðaáætlun<em>með nánari upplýsingum um hvernig taka ber á þessum áhættum. Þessi tvö þrep eru mjög mikilvæg til að draga úr áhættu á slysum eða atvinnusjúkdómum hjá þínu starfsfólki, auk þess sem þau draga verulega úr hættu á fjárhagslegu tjóni fyrirtækisins.
it: Hai considerato i rischi per i tuoi lavoratori? Sai affrontare un eventuale incidente dovuto alle attrezzature o alle macchine? Che cosa comporta l'esposizione di uno o più dipendenti a sostanze pericolose? Una valutazione dei rischi permette di identificare i pericoli e gestire i rischi ad essi correlati individuando le misure di prevenzione e protezione che permettano di eliminare il rischio o ridurlo a livelli accettabili. La gestione corretta del rischio oltre a tutelare i lavoratori contribuisce alla riduzione dei costi relativi alla sicurezza.
lt: Ar žinote visas rizikas, kurios kyla jūsų darbuotojams ir įrangai? Kas nutiktų, jei vienas iš įrenginių sugestų? Kas nutiktų, jei ant darbuotojo patektų pavojingos medžiagos? Rizikos vertinimo procedūra padeda nustatyti tokias rizikas ir su jomis susidoroti. Rizikos vertinimą įprastai sudaro dvi dalys: <dinaminis elementas> su visomis rizikomis, esančiomis jūsų kompanijoje ir <dinaminis elementas> su informacija, kaip šias rizikas pašalinti. Šie du komponentai padeda pašalinti jūsų darbuotojams ir kompanijai kylančias rizikas (kartu ir finansinę riziką).
lv: Tostarp jūsu darbinieku un aprīkojuma apdraudējumu? Ja nu notiktu negadījums ar kādu no iekārtām? Ja nu darbinieks saskaras ar bīstamām vielām? Riska novērtēšana ļauj jums noteikt riskus un tos risināt. Riska novērtēšanai ir divas daļas: <dynamic element>, kas norāda visus riskus attiecībā uz uzņēmumu, un <dynamic element>, kas attiecas uz šo risku novēršanu. Šie divi elementi ļauj jums ierobežot riskus, kam pakļauti jūsu darbinieki un uzņēmums, tādējādi samazinot arī finanšu risku.
mt: Anke r-riskji għall-impjegati u t-tagħmir tiegħek? U jekk jiġri xi inċident b'xi waħda mill-magni? Jew jekk impjegat jiġi espost għal sustanzi perikolużi? Valutazzjoni tar-riskji tgħinek tiddefinixxi dawn ir-riskji u tiffaċċjahom minn qabel. Valutazzjoni tar-riskji tikkonsisti prinċipalment f'żewġ partijiet: lista bir-riskji kollha fil-kumpanija tiegħek u pjan ta' azzjoni b'dettalji dwar kif tiffaċċja dawn ir-riskji. Dawn iż-żewġ komponenti jippermettulek tillimita r-riskji għall-impjegati tiegħek u għall-kumpanija tiegħek, u għalhekk anke r-riskju finanzjarju.
nl_be: U stelt uw werknemers en uw machines bloot aan risico's? Wat als er iets gebeurt met één van de machines? Wat als een werknemer wordt blootgesteld aan gevaarlijke stoffen? Een risicobeoordeling helpt u om deze risico's te definiëren en ze onmiddellijk aan te pakken. Een risicobeoordeling bestaat hoofdzakelijk uit twee onderdelen: een <dynamisch element> met alle risico's in uw bedrijf en een <dynamisch element> met informatie over hoe u deze risico's moet behandelen. Met deze twee onderdelen kunt u de risico's voor uw werknemers en uw bedrijf beperken, en zo ook het financiële risico.
no: Inkluderer risikoen for dine ansatte og ditt utstyr? Hva hvis det skjer en ulykke med en av maskinene? Hva hvis en ansatt blir utsatt for skadelige stoffer? En risikovurdering hjelper deg med å definere disse risikoene og takle dem besluttsomt. En risikovurdering består hovedsakelig av to deler: en <em>liste</em> med alle risikoene i selskapet ditt og en <em>handlingsplan</em> med detaljer om hvordan du skal håndtere disse risikoene. Disse to komponentene lar deg begrense risikoen for dine ansatte og ditt selskap, og derfor den økonomiske risikoen.
pl: intro_świadomość_ryzyka
pt: Incluindo os riscos para os seus trabalhadores e equipamento? E se houver um acidente com uma das máquinas? E se um funcionário ficar exposto a substâncias perigosas? Uma avaliação de riscos ajuda-o a definir estes riscos e a enfrentá-los resolutamente. Uma avaliação de riscos é constituída principalmente por duas partes: um <elemento dinâmico> com todos os riscos na sua empresa e um <elemento dinâmico> com detalhes sobre como lidar com estes riscos. Estes dois componentes permitem limitar os riscos para os seus trabalhadores e empresa, e então o risco financeiro.
ro: Inclusiv riscurile pentru angajații și echipamentele dumneavoastră? Ce se întâmplă dacă are loc un accident cu una dintre mașini? Ce se întâmplă dacă un angajat este expus la substanțe periculoase? O evaluare a riscurilor vă ajută să definiți aceste riscuri și să le abordați direct. O evaluare a riscurilor constă în principal din două părți: o <em>listă</em> cu toate riscurile din compania dumneavoastră și un <em>plan de acțiune</em> cu detalii despre cum să faceți față acestor riscuri. Aceste două componente vă permit să limitați riscurile pentru angajații dumneavoastră și compania dumneavoastră, și prin urmare riscul financiar.
sk: Vrátane rizík pre vašich zamestnancov a zariadenia? Čo ak dôjde k úrazu na jedom zo strojov? Čo ak je zamestnanec vystavený nebezpečným látkam? Hodnotenie rizík vám pomáha pri definovaní týchto rizík a ich riešení vopred. Hodnotenie rizík sa skladá hlavne z dvoch častí: <em>zoznamu</em> všetkých rizík vo vašej spoločnosti a <em>akčného plánu</em> s podrobnými informáciami o spôsobe riešenia týchto rizík. Tieto dve zložky vám umožňujú obmedziť riziká, ktoré hrozia vašim zamestnancom a spoločnosti, a tým aj finančné riziko.
sl: Vključno s tveganji za vaše zaposlene in opremo? Kaj če pride do nesreče z enim od vaših strojev? Kaj če je zaposleni izpostavljen nevarnim snovem? Ocena tveganja vam pomaga opredeliti ta tveganja in se z njimi spopasti. Ocena tveganja je v glavnem sestavljena iz dveh delov: z vsemi tveganji v vašem podjetju in s podrobnostmi, kako postopati glede teh tveganj. Ti dve komponentni vam omogočata omejiti tveganja na vaše zaposlene in vaše podjetje in s tem na finančno tveganje.
sv: Inklusive riskerna för dina anställda och din utrustning? Vad händer om det inträffar en olycka med en av maskinerna? Vad händer om en anställd utsätts för farliga ämnen? En riskbedömning hjälper dig att definiera dessa risker och hantera dem direkt. En riskbedömning består av två delar: en med alla risker för ditt företag och en för att hantera dem. Dessa två komponenter låter dig begränsa riskerna för dina anställda och ditt företag, och därmed också den finansiella risken.

source: intro_select_sector
bg: Изберете сектор, за който искате да видите или да копирате OiRA инструмент.
ca: Seleccioni un sector per al qual vulgui veure o copiar una eina OiRA.
cs: Zvolte sektor, pro který chcete shlédnout nebo kopírovat nástroj OiRA.
de: Wählen Sie eine Branche, aus der Sie ein OiRA-Tool anzeigen oder kopieren möchten.
el: Επιλέξτε έναν κλάδο για τον οποίο θέλετε να δείτε ή να αντιγράψετε ένα εργαλείο OiRA.
es: Seleccione el sector para el que desee ver o copiar una herramienta OiRA.
fi: Valitse toimiala, jossa haluat tarkastelle tai johon haluat kopioida OiRA-työkalun.
fr: Sélectionner un secteur pour lequel vous aimeriez visualiser ou copier un Outil OiRA.
hr: Odaberite sektror za koji biste željeli pregledati ili kopirati OiRA alat.
hu: Válasszon ki egy ágazatot, amelynek az OiRA eszközét szeretné megtekinteni vagy másolni.
is: Veldu atvinnusvið sem þú vilt skoða eða að afrita OiRA verkfæri.
it: Selezionare un settore per il quale si desidera visualizzare o copiare un tool OiRA.
lt: Pasirinkite ekonominę veiklą, kurios OiRA priemonę norėtumėte peržiūrėti arba nukopijuoti.
lv: Atlasiet sektoru, kura OiRA rīku vēlaties skatīt vai kopēt.
mt: Agħżel settur li b'rabta miegħu tixtieq tara jew tikkopja Għodda tal-OiRA.
nl_be: Selecteer een sector waarvan u een OiRA-instrument wilt bekijken of kopiëren.
no: Velg en sektor som du vil se eller kopiere et OiRA-verktøy til.
pl: intro_wybierz_sektor
pt: Selecione um setor para o qual pretende visualizar ou copiar uma Ferramenta OiRA.
ro: Selectați un sector pentru care doriți să vizualizați sau să copiați un instrument OiRA.
sk: Vyberte odvetvie, pre ktoré chcete zobraziť alebo skopírovať nástroj OiRA.
sl: Izberite sektor, za katerega si želite ogledati ali prekopirati orodje OiRA.
sv: Välj den bransch som du vill visa eller kopiera till en undersökning.

source: invalidated
el: ανάκληση της επικύρωσης
fr: invalidé
nl_be: validatie ingetrokken
no: ugyldiggjort
pl: unieważniony
ro: invalidat
sv: ogiltigförklarad

source: is_risk_acceptable
bg: Приемлив ли е рискът?
ca: Aquest risc és acceptable o sota control?
cs: Je toto riziko přijatelné?
de: Ist diese Gefährdung akzeptabel oder unter Kontrolle?
el: Είναι αποδεκτός ο κίνδυνος;
es: ¿Este riesgo es aceptable o bajo control?
fi: Onko riski hyväksyttävissä?
fr: Le risque est-il acceptable?
hr: Je li rizik prihvatljiv?
hu: Elfogadható mértékű ez a kockázat? Ellenőrzés alatt áll?
is: Er áhættan ásættanleg?
it: Il rischio è accettabile?
lt: Ar rizika priimtina?
lv: Vai risks ir pieņemams?
mt: Ir-riskju huwa aċċettabbli?
nl_be: Is het risico aanvaardbaar?
no: Er denne risikoen akseptabel eller under kontroll?
pl: czy_ryzyko_jest_akceptowalne
pt: O risco é aceitável?
ro: Acest risc este acceptabil sau sub control?
sk: Je toto riziko prijateľné alebo kontrolované?
sl: Je tveganje sprejemljivo?
sv: är_risk_acceptable

source: label__default_reports
hr: Dostupna izvješća
hu: Rendelkezésre álló jelentések
no: Tilgjengelige rapporter
pl: etykieta_domyślne_raporty
ro: Rapoarte disponibile
sk: Dostupné správy

source: label__risk_default_collapsible_sections
hr: Izbornici koji su otvoreni na stranici s rizicima
hu: Kinyitott részek a kockázat oldalon
no: Utvidede seksjoner på risikosiden
pl: etykieta_domyślne_rozwiń_zakładki_ryzyka
ro: Secțiuni extinse pe pagina de risc
sk: Rozšírené sekcie na stránke o riziku

source: label_accept update
bg: Актуализация
ca: Actualitzar
cs: Aktualizace
de: Aktualisieren
el: Ενημέρωση
es: Actualizar
fi: Päivitys
fr: Mise à jour
hr: Ažuriranje
hu: Frissítés
is: Uppfæra
it: Aggiornamento
lt: Naujinti
lv: Atjaunot
mt: Aġġorna
nl_be: Bijwerken
no: Oppdater
pl: etykieta_zaakceptuj_aktualizację
pt: Atualizar
ro: Actualizează
sk: Aktualizovať
sl: Posodobi
sv: Uppdatera

source: label_account_locked
bg: Акаунтът е заключен
ca: El compte està bloquejat
cs: Účet je uzamčen
de: Konto gesperrt
el: Ο λογαριασμός είναι κλειδωμένος
es: La cuenta está bloqueada
fi: Tili on lukittu
fr: Le compte est verrouillé
hr: Račun je zaključan
hu: A felhasználói fiókot zárolták
it: L'account è bloccato
lt: Paskyra užblokuota
lv: Konts ir bloķēts
mt: Kont illokkjat
nl_be: De account is vergrendeld
no: Kontoen er låst
pl: etykieta_konto_zablokowane
pt: A conta está bloqueada
ro: Contul este blocat
sk: Konto je zablokované
sl: Račun je zaklenjen
sv: Kontot är låst

source: label_action_plan
bg: План за действие
ca: Pla d'acció
cs: Akční plán
de: Aktionsplan
el: Σχέδιο Δράσης
es: Plan de acción
fi: Toimintasuunnitelma
fr: Plan d’action
hr: Plan mjera
hu: Cselekvési terv
is: Aðgerðaáætlun
it: Misure di miglioramento
lt: Veiksmų planas
lv: Rīcības plāns
mt: Il-Pjan ta' Azzjoni
nl_be: Actieplan
no: Handlingsplan
pl: etykieta_plan_działania
pt: Plano de Ação
ro: Plan de acțiune
sk: Akčný plán
sl: Načrt ukrepov
sv: Handlingsplan

source: label_action_plan_budget
bg: Бюджет
ca: Pressupost
cs: Rozpočet
de: Budget
el: Προϋπολογισμός
es: Presupuesto
fi: Budjetti
fr: Budget
hr: Proračun
hu: Költségvetés
is: Áætlaður kostnaður
it: Budget (campo facoltativo)
lt: Biudžetas
lv: Budžets
mt: Baġit
nl_be: Budget
no: Budsjett
pl: etykieta_budżet_planu_działania
pt: Orçamento
ro: Buget
sk: Rozpočet
sl: Potrebna sredstva
sv: Budget (i euro)

source: label_action_plan_download
bg: План за действие
ca: Pla d'acció
cs: Akční plán
de: Aktionsplan
el: Σχέδιο Δράσης
es: Plan de acción
fi: Toimintasuunnitelma
fr: Plan d’action
hr: Plan mjera
hu: Intézkedési terv
is: Aðgerðaáætlun
it: Programma di miglioramento
lt: Veiksmų planas
lv: Rīcības plāns
mt: Il-Pjan ta' Azzjoni
nl_be: Actieplan
no: Handlingsplan
pl: etykieta_pobierz_plan_działania
pt: Plano de Ação
ro: Plan de acțiune
sk: Akčný plán
sl: Načrt ukrepov

source: label_action_plan_end
bg: Планиране на края
ca: Final de la planificació
cs: Konec plánování
de: Abschluss der Planung
el: Τέλος εφαρμογής
es: Final del plan
fi: Toimenpiteet toteutettu/tilanne kunnossa
fr: Date de fin prévue
hr: Planirani kraj
hu: Tervezés vége
is: Áætluð verklok
it: Stima termine previsto per la attuazione (solo per misure di miglioramento)
lt: Įgyvendinimo pabaiga
lv: Pabeigšanas datums
mt: Tmiem tal-ippjanar
nl_be: Einde van planning
no: Planlagt slutt
pl: etykieta_koniec_planu_działania
pt: A planear o fim
ro: Sfârșitul planificării
sk: Koniec plánovania
sl: Načrtovani zaključek
sv: Planerat slut

source: label_action_plan_responsible
bg: Кой носи отговорност?
ca: Qui n'és responsable?
cs: Kdo je odpovědný?
de: Wer ist die verantwortliche Person?
el: Ποιος είναι υπεύθυνος;
es: ¿Quién es responsable?
fi: Vastuuhenkilö
fr: Qui est responsable ?
hr: Tko je odgovoran?
hu: Ki a felelős?
is: Hver ber ábyrgð?
it: Chi è il responsabile?
lt: Kas atsakingas?
lv: Kura ir atbildīgā persona?
mt: Min hu responsabbli?
nl_be: Wie is er verantwoordelijk?
no: Hvem er ansvarlig?
pl: etykieta_odpowiedzialny_za_plan_działania
pt: Quem é o responsável?
ro: Cine este responsabil?
sk: Kto nesie zodpovednosť?
sl: Kdo je odgovoren?
sv: Vem är ansvarig?

source: label_action_plan_start
bg: Планиране на началото
ca: Inici de la planificació
cs: Zahájení plánování
de: Beginn der Planung
el: Έναρξη εφαρμογής
es: Inicio del plan
fi: Aikataulu: Toimenpiteiden suunnittelu
fr: Date de commencement prévue
hr: Planirani početak
hu: Tervezés kezdete
is: Framkvæmdir/úrbætur hefjast
it: Stima inizio attuazione (solo per misure di miglioramento)
lt: Įgyvendinimo pradžia
lv: Uzsākšanas datums
mt: Bidu tal-ippjanar
nl_be: Aanvang van planning
no: Planlagt start
pl: etykieta_start_planu_działania
pt: A planear o início
ro: Inițierea planificării
sk: Začiatok plánovania
sl: Načrtovani začetek
sv: Planerad start

source: label_agree_terms_conditions
bg: Съгласен съм/ Приемам ${link_terms_conditions}.
ca: Estic d'acord amb els ${link_terms_conditions}
cs: Souhlasím s ${link_terms_conditions}
el: Συμφωνώ με τους ${link_terms_conditions}
es: Estoy de acuerdo con los ${link_terms_conditions}
fi: Hyväksyn ${link_terms_conditions}
fr: J’accepte les ${link_terms_conditions}
hr: Slažem se s ${link_terms_conditions}
hu: Egyetértek a ${link_terms_conditions}
is: Ég samþykki þessa ${link_terms_conditions}
it: Accetto i ${link_terms_conditions}
lt: Sutinku su ${link_terms_conditions}
lv: Es piekrītu ${link_terms_conditions}.
mt: Naqbel mat-${link_terms_conditions}
nl_be: Ik ga akkoord met de ${link_terms_conditions}
no: Jeg er enig i ${link_terms_conditions}
pl: etykieta_zgadzam_sie_z_regulaminem
pt: Estou de acordo com os ${link_terms_conditions}
ro: Sunt de acord cu ${link_terms_conditions}
sk: Súhlasím s ${link_terms_conditions}
sl: Strinjam se s ${link_terms_conditions}

source: label_all_organisations
no: Alle organisasjoner
pl: etykieta_wszystkie_organizacje
ro: Toate organizațiile

source: label_alphabetical
bg: Азбучен ред
ca: Alfabèticament
cs: Abecedně
de: Alphabetisch
el: Αλφαβητικά
es: Alfabéticamente
fi: Aakkosjärjestys
fr: Alphabétique
hr: Po abecednom redu
hu: Abc sorrend
is: Í stafrófsröð
it: ordine alfabetico
lt: Abėcėlės tvarka
lv: Pēc alfabēta
mt: Alfabetikament
nl_be: Alfabetisch
no: Alfabetisk
pl: etykieta_alfabetycznie
pt: Por ordem alfabética
ro: Alfabetic
sk: Abecedne
sl: Po abecedi

source: label_assessment
bg: Оценяване
ca: Avaluació
cs: Vyhledání + hodnocení rizik
de: Beurteilung
el: Διαχείριση Κινδύνων
es: Evaluación
fi: Tunnistus ja arviointi
fr: Evaluation
hr: Procjena
hu: Értékelés
lt: Vertinimas
lv: Novērtējums
mt: Evalwazzjoni
nl_be: Risicoanalyse
no: Vurdering
pl: etykieta_ocena
pt: Avaliação
ro: Evaluare
sk: Hodnotenie
sl: Ocenjevanje

source: label_assessments
bg: Оценки
ca: Avaluacions
cs: Hodnocení
de: GBUs
el: Μελέτες Εκτίμησης Κινδύνου
es: Evaluaciones
fi: Riskinarvioinnit
fr: Evaluations
hr: Procjene
hu: Értékelések
is: Áhættumöt
lt: Vertinimai
lv: Novērtējumi
mt: Evalwazzjonijiet
nl_be: Risicoanalyses
no: Vurderinger
pl: etykieta_oceny
pt: Avaliações
ro: Evaluări
sk: Hodnotenia
sl: Ocenjevanja

source: label_body
bg: Съдържание на страница
ca: Contingut de la pàgina
cs: Obsah stránky
de: Seiteninhalt
el: Περιεχόμενο σελίδας
es: Contenido de página
fi: Sivun sisältö
fr: Contenu de la page
hr: Sadržaj stranice
hu: Oldal tartalma
it: Contenuto della pagina
lt: Puslapio turinys
lv: Lapas saturs
mt: Kontenut tal-paġna
nl_be: Pagina-inhoud
no: Sideinnhold
pl: etykieta_ciało
pt: Conteúdo da página
ro: Conținutul paginii
sk: Obsah stránky
sl: Vsebina strani
sv: Sidinnehåll
