Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: header_risk_frequency
bg: Колко често хора са изложени на риск?
ca: Amb quina freqüència hi ha persones exposades a aquest risc?
cs: Jak často dochází k ohrožení?
de: Wie häufig sind Personen dieser Gefährdung ausgesetzt?
el: Πόσο συχνά εκτίθενται άνθρωποι σε αυτό τον κίνδυνο;
es: ¿Con qué frecuencia está expuesta la gente a este riesgo?
et: header_riskide_sagedus
fi: Kuinka usein ihmiset altistuvat tälle riskille?
fr: À quelle fréquence les gens sont-ils exposés à ce risque ?
hr: Koliko su često osobe izložene ovom riziku?
hu: Milyen gyakran vannak emberek kitéve ennek a kockázatnak?
is: Hversu oft er fólk í hættu?
it: Quante volte la gente è esposta al rischio?
lt: Kaip dažnai žmonės su šia rizika susiduria?
lv: Cik bieži cilvēki tiek pakļauti šim riskam?
mt: B'liema frekwenza n-nies huma esposti għal dan ir-riskju?
nl_be: Hoe vaak worden mensen blootgesteld aan dit risico?
no: Hvor ofte er folk utsatt for denne risikoen?
pl: nagłówek_częstotliwość_ryzyka
pt: Qual é a frequência de exposição a este risco?
ro: Cât de des sunt oamenii expuși la acest risc?
sk: Ako často sú ľudia vystavení tomuto riziku?
sl: Pogostost
sv: Hur ofta är personer utsatta för denna risk?

source: header_risk_priority
bg: Изберете приоритета на този риск
ca: Seleccioni la prioritat d'aquest risc
cs: Zvolte hodnotu rizika.
de: Priorität für diese Gefährdung wählen
el: Επιλέξτε την επικινδυνότητα για αυτόν τον κίνδυνο
es: Seleccione la prioridad de este riesgo
et: header_riski_prioriteet
fi: Määritä riskin suuruus
fr: Sélectionnez la priorité de ce risque
hr: Odaberite prioritet za ovaj rizik
hu: Válassza ki a kockázat prioritását
is: Veldu stig þessarar áhættu
it: Il livello di rischio è
lt: Pasirinkite šios rizikos lygį
lv: Atlasiet šī riska prioritātes līmeni
mt: Agħżel il-prijorità ta' dan ir-riskju
nl_be: Selecteer de prioriteit van dit risico
no: Velg prioritet for denne risikoen
pl: nagłówek_priorytet_ryzyka
pt: Selecione a prioridade deste risco
ro: Selectați prioritatea acestui risc
sk: Vyberte prioritu tohto rizika
sl: Prioriteta
sv: Välj prioritet för denna risk

source: header_risk_probability
bg: Каква е вероятността това да се случи?
ca: Quina probabilitat hi ha que es produeixi aquest risc?
cs: Jaká je pravděpodobnost výskytu?
de: Wie hoch ist die Wahrscheinlichkeit, dass diese Gefährdung auftritt?
el: Ποια η πιθανότητα να προκληθεί αυτός ο κίνδυνος;
es: ¿Cuál es la probabilidad de que se produzca el riesgo?
et: header_riski_tõenäosus
fi: Minkälainen on tämän riskin toteutumismahdollisuus?
fr: Quelle est la probablilité d’apparition de ce risque ?
hr: Koja je vjerojatnost pojave ovog rizika?
hu: Mi a valószínűsége annak, hogy ez a kockázat előfordul?
is: Hverjar eru líkurnar á að þessi hætta komi upp?
it: Quali sono le eventualità che procura questo rischio?
lt: Kokia tikimybė, kad ši rizika atsiras?
lv: Cik liela ir šī riska rašanās iespējamība?
mt: X'inhu ċ-ċans li dan ir-riskju jimmaterjalizza ruħu?
nl_be: Hoe groot is de kans dat dit risico zich voordoet?
no: Hva er sjansen for at denne risikoen oppstår?
pl: nagłówek_prawdopodobieństwo_ryzyka
pt: Qual é a probabilidade de ocorrência deste risco?
ro: Care este șansa ca acest risc să apară?
sk: Aká je pravdepodobnosť výskytu tohto rizika?
sl: Verjetnost
sv: Vad är chansen att denna risk uppstår?

source: header_risks
bg: Рискове
ca: Riscos
cs: Rizika
de: Gefährdungen
el: Κίνδυνοι
es: Riesgos
et: header_riskid
fi: Riskit
fr: Risques
hr: Rizici
hu: Kockázatok
is: Áhættur
it: Rischi
lt: Rizikos
lv: Riski
mt: Riskji
nl_be: Risico's
no: Risikoer
pl: nagłówek_ryzyka
pt: Riscos
ro: Riscuri
sk: Riziká
sl: Tveganja
sv: Risker

source: header_risks_not_present
bg: Опасности/проблеми, които се управляват
ca: Riscos/deficiències que han estat controlats o no estan presents a la seva organització
cs: Nebezpečí/problémy, které se nevyskytují nebo byly již vyřešeny
el: Κίνδυνοι οι οποίοι έχουν ήδη ελεγχθεί με επιτυχία ή δεν υπάρχουν στην επιχείρησή σας
es: Riesgos / Problemas que han sido controlados o no están presentes en su organización
et: header_puuduvad_riskid
fi: Riskien hallinta toteutuu tai niitä ei esiinny työpaikalla
fr: Risques/problèmes que vous considérez comme maîtrisés ou absents de votre organisation.
hr: Opasnosti/problemi koji su riješeni ili ne postoje u vašoj organizaciji
hu: Olyan kockázatok / problémák, melyek intézkedésekkel elfogadható mértékűre lettek csökkentve vagy nincsenek jelen a vállalat életében.
is: Hættur/vandamál sem er stýrt innan ásættanlegra marka eða eru ekki fyrir hendi í fyrirtækinu
it: 4. Rischi che sono “non applicabili” e quelli ai quali si risponde “si” nella sezione “Identificazione” (Attenzione questi ultimi sono presenti anche nel punto 1)
lt: Pavojai / problemos, kurių šiuo metu jūsų organizacijoje nėra
lv: Kaitīgie faktori/problēmas, kas ir novērsti vai neattiecas uz attiecīgo uzņēmumu
mt: Perikli/problemi li ġew immaniġġjati jew mhumiex preżenti fl-organizzazzjoni tiegħek
nl_be: Gevaren/problemen die beheerst of niet aanwezig zijn in uw organisatie
no: Farer/problemer som er håndtert eller ikke er til stede i organisasjonen din
pl: nagłówek_brak_ryzyka
pt: Riscos/problemas que já foram controlados ou que não existem na sua organização
ro: Pericole/probleme care au fost gestionate sau nu sunt prezente în organizația dumneavoastră
sk: Nebezpečenstvá/problémy, ktoré boli zvládnuté alebo sa vo vašej organizácii nevyskytujú
sl: Nevarnosti/težave, ki so v vaši organizaciji nadzorovane/obvladane, oziroma niso prisotne.
sv: header_risker_inte_närvarande

source: header_search
bg: Търсене
ca: Cercar
cs: Vyhledat
de: Suchen
el: Αναζήτηση
es: Buscar
et: header_otsing
fi: Haku
fr: Rechercher
hr: Traži
hu: Keresés
is: Leita
it: Cercare
lt: Paieška
lv: Meklēšana
mt: Tiftix
nl_be: Zoeken
no: Søk
pl: nagłówek_szukaj
pt: Pesquisar
ro: Căutare
sk: Vyhľadávanie
sl: Išči
sv: Sök

source: header_search_results
bg: Резултати от търсенето
ca: Resultats de la cerca
cs: Výsledky hledání
de: Suchergebnisse
el: Αποτελέσματα αναζήτησης
es: Resultados de la búsqueda
et: header_otsingutulemused
fi: Hakutulokset
fr: Recherche de résultats
hr: Traži rezultate
hu: Keresési eredmények
is: Leitarniðurstöður
lt: Paieškos rezultatai
lv: Meklēšanas rezultāti
mt: Riżultati tat-tiftix
nl_be: Zoekresultaten
no: Søkeresultater
pl: nagłówek_wyniki_wyszukiwania
pt: Resultados da pesquisa
ro: Rezultatele căutării
sk: Výsledky vyhľadávania
sl: Rezultati iskanja
sv: Sökresultat

source: header_search_results_for
et: header_otsingutulemused_
hr: Traži rezultate za
hu: Találati eredmények
is: Leita í niðurstöðum að:
no: Søkeresultater for
pl: nagłówek_wyniki_wyszukiwania_dla
ro: Rezultate de căutare pentru
sk: Výsledky vyhľadávania pre
sv: header_sökresultat_för

source: header_secondary_images
bg: Вторични изображения
ca: Imatges secundàries
cs: Druhotné obrázky
de: Untergeordnete Bilder
el: Δευτερεύουσες εικόνες
es: Imágenes secundarias
et: header_teisese_pildid
fi: Toissijaiset kuvat
fr: Images secondaires
hr: Sporedne slike
hu: Másodlagos képek
is: Aukamyndir
it: Immagine secondaria
lt: Papildomi atvaizdai
lv: Sekundārie attēli
mt: Stampi sekondarji
nl_be: Overige afbeeldingen
no: Sekundære bilder
pl: nagłówek_obrazy_dodatkowe
pt: Imagens secundárias
ro: Imagini secundare
sk: Sekundárne obrázky
sl: Sekundarna slika
sv: Sekundära bilder

source: header_sector_survey_download
et: header_sektori_uuringu_allalaadimine
no: Last ned regneark
pl: nagłówek_pobieranie_ankiet_sektorowych
ro: Descărcați fișa de calcul
sv: header_branschundersökning_nedladdning

source: header_sector_survey_list
bg: OiRA инструменти
ca: Eines OiRA
cs: Nástroje OiRA
de: OiRA-Tools
el: Εργαλεία OiRA
es: Herramientas OiRA
fi: OiRA-työkalut
fr: Outils OiRA
hr: OiRA alati
hu: OiRA eszközök
is: OiRA verkfæri
it: Strumento OiRA
lt: OiRA priemonės
lv: OiRA rīki
mt: Għodda tal-OiRA
nl_be: OiRA-tools
no: OiRA-verktøy
pl: nagłówek_lista_ankiet_sektorowych
pt: Ferramentas OiRA
ro: Instrumentele OiRA
sk: Nástroje OiRA
sl: Orodja OiRA
sv: Undersökningar

source: header_sector_tool_version_list
hu: OiRA Eszköz verziók
no: OiRA-verktøyversjoner
pl: nagłówek_lista_wersji_narzędzi_sektorowych
ro: Versiunile instrumentului OiRA
sk: Verzie nástroja OiRA
sv: header_branschverktyg_version_lista

source: header_sectors
bg: Сектори
ca: Sectors
cs: Sektory
de: Branchen
el: Κλάδοι
es: Sectores
et: header_sektorid
fi: Toimialat
fr: Secteurs
hr: Sektori
hu: Ágazatok
it: Settori
lt: Ekonominės veiklos
lv: Sektori
mt: Setturi
nl_be: Sectoren
no: Sektorer
pl: nagłówek_sektory
pt: Setores
ro: Sectoare
sk: Odvetvia
sl: Sektorji
sv: Branscher

source: header_solutions
bg: Стандартни мерки
ca: Mesures estàndard
cs: Standardní kroky
de: Standardmaßnahmen
el: Τυπικά μέτρα αντιμετώπισης
es: Medidas estándar
et: header_lahendused
fi: Vakiotoimenpiteet
fr: Mesures standard
hr: Uobičajene mjere
hu: Standard intézkedések
is: Almennar lausnir
it: Misure standard
lt: Standartinės priemonės
lv: Standarta līdzekļi
mt: Miżuri standard
nl_be: Standaardmaatregelen
no: Standardtiltak
pl: nagłówek_rozwiązania
pt: Medidas padrão
ro: Măsuri standard
sk: Štandardné opatrenia
sl: Standardni ukrepi
sv: Standardlösningar

source: header_submodules
bg: Подмодули
ca: Submòduls
cs: Dílčí moduly
de: Untermodule
el: Υπομονάδες
es: Submódulos
et: header_alakomplektid
fi: Alamoduulit
fr: Sous-modules
hr: Podmoduli
hu: Részmodulok
is: Undirflokkar
it: Sotto-moduli
lt: Submoduliai
lv: Apakšmoduļi
mt: Moduli sekondarji
nl_be: Submodules
no: Undermoduler
pl: nagłówek_podmoduły
pt: Submódulos
ro: Submodule
sk: Podmoduly
sl: Podmoduli
sv: Delmoduler

source: header_terms
bg: Условия
ca: Condicions generals
cs: Termíny a podmínky
de: Nutzungsbedingungen
el: Όροι και προϋποθέσεις
es: Términos y condiciones
et: header_terminid
fi: Käyttöehdot
fr: Termes et conditions
hr: Uvjeti i odredbe
hu: Használati feltételek
is: Skilmálar og skilyrði
it: Termini e condizioni
lt: Terminai ir sąlygos
lv: Noteikumi un nosacījumi
mt: Termini u kundizzjonijiet
nl_be: Algemene voorwaarden
no: Vilkår og betingelser
pl: nagłówek_regulamin
pt: Termos e condições
ro: Termeni și condiții
sk: Podmienky používania
sl: Pogoji in določila
sv: eller…

source: header_training_questions
et: header_koolitus_küsimused
no: Opplæringsspørsmål
pl: nagłówek_pytania_szkoleniowe
ro: Întrebări de formare
sv: header_utbildningsfrågor

source: header_unanswered_risks
bg: Опасности/проблеми, които не са били разгледани
ca: S'han "aparcat" els perills o problemes i encara s'han de gestionar
cs: Nebezpečí/problémy, které nebyly hodnoceny
el: Κίνδυνοι/προβλήματα που έχουν "προσωρινά παγώσει" και εκκρεμούν προς αντιμετώπιση
es: Peligros/problemas que se han "aparcado" y se deben afrontar aún
et: header_vastamata_riskid
fi: Arvioimatta olevat vaara- ja haittatekijät
fr: Risques/problèmes en attente et qui restent à traiter
hr: Opasnosti/problemi koji su „ostavljeni” i tek trebaju biti riješeni
hu: Kockázatok/problémák, amelyek elfogadható mértékűvé csökkentéséhez további intézkedésekre van szükség
is: Hættur/vandamál sem eru í biðstöðu og á eftir að meta og vinna úr niðurstöðunum
it: 3. Adempimenti e rischi non pertinenti
lt: Pavojai / problemos, kurios buvo "nustatytos" ir kurios dar nėra išspręstos
lv: Bīstamības faktori/problēmas, kam ir "pagaidu" statuss un kuras nav atrisinātas.
mt: Perikli/problemi li ġew "imwarrba" u għad iridu jiġu ffaċċjati
nl_be: Gevaren/problemen die vastgesteld zijn en nog moeten worden behandeld
no: Farer / problemer som har blitt parkert og fortsatt må håndteres
pl: nagłówek_nieodpowiedziane_ryzyka
pt: Riscos/problemas que ficaram "parados" e ainda têm de ser tratados
ro: Pericole/probleme care au fost \
sk: Riziká/problémy, ktoré boli „odložené“ a čakajú na riešenie
sl: Tveganja, ki so bila preložena in jih je še potrebno obdelati
sv: header_obesvarade_risker

source: header_unevaluated_risks
bg: Рискове, които са били определени, но НЯМАТ план за действие
ca: S'han identificat els riscos, però NO tenen cap pla d'acció
cs: Riziko, které bylo vyhledáno, ohodnoceno ale pro které nejsou stanovená žádná opatření
el: Κίνδυνοι που έχουν ταυτοποιηθεί για τους οποίους όμως ΔΕΝ υπάρχει σχέδιο δράσης
es: Los riesgos se han identificado pero NO se tiene un plan de acción
et: header_hindamata_riskid
fi: Riskitekijät, jotka ovat tunnistettu, mutta toimenpiteitä EI ole määritetty
fr: Risques identifiés pour lesquels aucune mesure de prévention n’est programmée
hr: Rizici koji su identificirani, ali NISU uključeni u plan mjera
hu: Az azonosított kockázatok, amelyekhez nem szükséges intézkedési terv
is: Áhættur sem hafa verið greindar en aðgerðaáætlun er ekki tilbúin fyrir þær.
it: 2. Adempimenti e rischi gestiti con le misure di seguito descritte per i quali non sono previste misure di miglioramento
lt: Rizikos, kurios buvo nustatytos, tačiau NETURI prevencinių veiksmų plano
lv: Riski, kas ir identificēti, bet kuru novēršanai NAV identificēti veicamie pasākumi
mt: Ir-riskji li ġew identifikati iżda M'GĦANDHOMX Pjan ta' Azzjoni
nl_be: Risico's die geïdentificeerd werden, maar waar GEEN actieplan voor voorhanden is
no: Risiko som er identifisert, men IKKE har en handlingsplan
pl: nagłówek_nieocenione_ryzyka
pt: Riscos que foram identificados mas NÃO têm um Plano de Ação
ro: Riscurile identificate, dar care NU au un Plan de acțiune
sk: Identifikované riziká, ktoré NEMAJÚ akčný plán
sl: Tveganja, ki so bila prepoznana, vendar NIMAJO načrta ukrepov
sv: header_oevaluerade_risker

source: header_user_management
bg: Управление на потребители в ${country}
ca: Administrar els usuaris de: ${country}
cs: Spravujte uživatele v ${country}
de: Benutzer in ${country} verwalten
el: Διαχείριση χρηστών στην ${country}
es: Gestionar usuarios en ${country}
et: header_kasutaja_haladamine
fi: Seuraavan maan käyttäjähallinta: ${country}
fr: Gérer les utilisateurs en/au ${country}
hr: Upravljaj korisnicima u ${country}
hu: Felhasználók kezelése itt ${country}
is: Umsjón með notendum á ${country}
it: Utenti amministrativi in ${country}
lt: Tvarkyti ${country} naudotojus
lv: Pārvaldīt lietotājus šajā valstī: ${country}
mt: Immaniġġja l-utenti fi ${country}
nl_be: Beheer gebruikers in ${country}
no: Administrer brukere i ${country}
pl: nagłówek_zarządzanie_użytkownikami
pt: Gerir utilizadores em ${country}
ro: Gestionați utilizatorii în ${country}
sk: Spravovať používateľov v krajine: ${country}
sl: Upravljaj uporabnike v ${country}
sv: Hantera användare i ${country}

source: header_what_is_oira
bg: Какво е проектът OiRA (онлайн интерактивна оценка на риска)
ca: Què és el projecte OiRA (Online Interactive Risk Assessment, avaluació de riscos interactiva en línia)
cs: Co je projekt OiRA (Online interaktivní vyhodnocení rizik)
de: Beschreibung des OiRA-Projekts (Interaktive Online-Gefährdungsbeurteilung)
el: Τι είναι το έργο OiRA (Online διαδραστική Αξιολόγηση Κινδύνων)
es: Qué es el proyecto OiRA (evaluación de riesgos interactiva online)
et: header_mis_on_oira
fi: Mikä on OiRA (Vuorovaikutteinen riskinarviointiprojekti verkossa) -projekti
fr: Qu’est-ce que le projet OiRA (Online Interactive Risk Assessment, évaluation des risques interactive en ligne)
hr: Što je projekt OiRA (internetska interaktivna procjena rizika)
hu: Mi az OiRA (Online Interactive Risk Assessment, vagyis online interaktív kockázatértékelés) projekt
it: Cosa è il progetto OiRA (Online Interactive Risk Assessment)
lt: Kas yra OiRA (internetinio interaktyvaus rizikos vertinimo) projektas
lv: Kas ir OiRA projekts (interaktīvā risku novērtēšana tiešsaistē)?
mt: X'inhu l-proġett tal-OiRA (Online Interactive Risk Assessment - Valutazzjoni tar-Riskji Onlajn Interattiva)
nl_be: Wat is het OiRA-project (Online Interactive Risk Assessment)
no: Hva er OiRA (Online Interactive Risk Assessment) -prosjektet
pl: nagłówek_co_to_jest_oira
pt: O que é o projeto OiRA (Online Interactive Risk Assessment)
ro: Ce este proiectul OiRA (Online Interactive Risk Assessment)
sk: Čo je OiRA (interaktívne hodnotenie rizík online)?
sl: Kaj je projekt OiRA (spletno interaktivno orodje za oceno tveganja)
sv: Vad är OiRA (interaktivt webbverktyg för riskbedömning)?

source: header_why_oira
bg: Защо беше създаден проектът OiRA
ca: Motius de la creació del projecte OiRA
cs: Proč projekt OiRA
de: Gründe für das OiRA-Projekt
el: Γιατί το έργο OiRA
es: El motivo del proyecto OiRA
et: header_miks_oira
fi: Miksi OiRA-projekti
fr: Pourquoi le projet OiRA
hr: Zašto OiRA projekt
hu: Miért az OiRA projekt
it: Perché il progetto OiRA
lt: Kodėl OiRA projektas
lv: Kāpēc OiRA projekts ir tik īpašs?
mt: Għaliex il-proġett tal-OiRA
nl_be: Waarom het OiRA-project
no: Hvorfor OiRA-prosjektet
pl: nagłówek_dlaczego_oira
pt: Porquê o projeto OiRA
ro: De ce proiectul OiRA
sk: Prečo projekt OiRA
sl: Zakaj projekt OiRA
sv: Varför OiRA-projektet?

source: heading_browser_warning
et: heading_brauseri_hoiatus
no: Nettleseradvarsel
pl: nagłówek_ostrzeżenie_przeglądarki
ro: Avertizare browser
sv: varning_webbläsare

source: heading_certification
cs: Certifikace
et: heading_sertifikaat
fi: Sertifiointi
it: Certificazione
nl_be: Certificering
no: Sertifisering
pl: nagłówek_certyfikacja
ro: Certificare
sk: Certifikácia
sv: rubrik_certifiering

source: heading_comments
bg: Коментари
ca: Comentaris
cs: Poznámky
de: Bemerkungen
el: Σχόλια / Υφιστάμενα μέτρα (αν υπάρχουν)
es: Comentarios
et: heading_kommentaarid
fi: Kommentit
fr: Commentaires
hr: Komentari
hu: Megjegyzések
is: Athugasemdir
it: Commenti
lt: Komentarai
lv: Komentāri
mt: Kummenti
nl_be: Commentaar
no: Kommentarer
pl: nagłówek_komentarze
pt: Comentários
ro: Comentarii
sk: Pripomienky
sl: Opombe
sv: rubrik_kommentarer

source: heading_high_prio_risks
bg: Високо приоритетен риск
ca: Riscos d'alta prioritat
cs: Rizika s vysokou prioritou
de: Gefährdungen mit hoher Priorität
el: Κίνδυνοι υψηλής επικινδυνότητας
es: Riesgos de prioridad alta
et: heading_kõrge_prio_riskid
fi: riskitaso korkea
fr: Risque hautement prioritaire
hr: Rizici visokog prioriteta
hu: Magas prioritású kockázatok
is: hár áhættuflokkur (forgangur)
it: Rischi con priorità elevata
lt: didelė rizika
lv: Augstas prioritātes riski
mt: Riskji ta' prijorità għolja
nl_be: Risico's met een hoge prioriteit
no: Høy prioritet risikoer
pl: nagłówek_wysokie_priorytety_ryzyka
pt: Riscos de prioridade alta
ro: Riscuri cu prioritate înaltă
sk: Riziká s vysokou prioritou
sl: Prednostna tveganja
sv: rubrik_hög_prio_risker

source: heading_involve_your_coworkers
bg: Привлечете своите колеги
ca: Participació dels treballadors
cs: Zapojte své spolupracovníky
el: Διαχείριση Κινδύνων
es: Participación de los trabajadores
et: heading_kaasake_oma_kolleegid
fi: Tehkää yhdessä!
fr: Implication des salariés
hr: Uključite svoje suradnike
hu: Vonja be a munkatársait
it: Il processo di valutazione dei rischi
lt: Įtraukite savo bendradarbius
lv: Iesaisti savus kolēģus
mt: Involvi lill-kollegi
nl_be: Laat je collega's participeren
no: Involver dine arbeidstakere
pl: nagłówek_angażuj_swoich_kolegów
pt: Envolva seus colegas de trabalho
ro: Implicați-vă angajații
sk: Zahrnúť spolupracovníkov
sl: Vključite svoje sodelavce
sv: rubrik_involvera_dina_medarbetare

source: heading_low_prio_risks
bg: Средно приоритетен риск
ca: Riscos de prioritat baixa
cs: Riziko nízké závažnosti
de: Gefährdungen mit niedriger Priorität
el: Κίνδυνοι χαμηλής επικινδυνότητας
es: Riesgos de prioridad baja
et: heading_madala_prio_riskid
fi: riskitaso vähäinen
fr: Risques de priorité basse
hr: Rizici niskog prioriteta
hu: Alacsony prioritású kockázatok
is: lítill áhættuflokkur (fylgist með)
it: rischio prioritario di livello basso
lt: Mažo reikšmingumo rizikos
lv: Zemas prioritātes riski
mt: Riskji ta’ prijorità baxxa
nl_be: Lage prioriteit risico‘s
no: Lav prioritet risikoer
pl: nagłówek_niskie_priorytety_ryzyka
pt: Riscos de prioridade baixa
ro: Riscuri cu prioritate scăzută
sk: Riziká s nízkou prioritou
sl: Tveganja nizke prioritete
sv: rubrik_låg_prio_risker

source: heading_medium_prio_risks
bg: Средно приоритетен риск
ca: Riscos de prioritat mitjana
cs: Riziko střední závažnosti
de: Gefährdungen mit mittlerer Priorität
el: Κίνδυνοι μεσαίας επικινδυνότητας
es: Riesgos de prioridad media
et: heading_keskmise_prioriteediga_riskid
fi: riskitaso kohtalainen
fr: Risques de priorité moyenne
hr: Rizici srednjeg prioriteta
hu: Közepes prioritású kockázatok
is: meðal áhættuflokkur (minnka eins og hægt er)
it: rischio prioritario di livello medio
lt: Vidutinio reikšmingumo rizikos
lv: Vidējas prioritātes riski
mt: Riskji ta’ prijorità medja
nl_be: Gemiddelde prioriteit risico‘s
no: Middels prioritet risikoer
pl: nagłówek_średnie_priorytety_ryzyka
pt: Riscos de prioridade média
ro: Riscuri cu prioritate medie
sk: Riziká so strednou prioritou
sl: Tveganja srednje prioritete
sv: rubrik_medel_prio_risker

source: heading_num_high_prio_risks
bg: ${num_high_risks} Високо приоритетен риск
ca: ${num_high_risks} Risc de prioritat alta
cs: ${num_high_risks} Rizika vysoce závažná
de: ${num_high_risks} Gefährdung mit hoher Priorität
el: ${num_high_risks} Κίνδυνοι υψηλής επικινδυνότητας
es: ${num_high_risks} Riesgo de prioridad alta
et: heading_num_kõrge_prio_riskid
fi: ${num_high_risks} riskitasoltaan korkea
fr: ${num_high_risks} risque de priorité élevée
hr: ${num_high_risks} rizik visokog prioriteta
hu: ${num_high_risks} magas prioritású kockázat
is: ${num_high_risks} Mikil áhætta
it: ${num_high_risks} di rischi prioritari di livello alto
lt: ${num_high_risks} Didelio reikšmingumo rizikos
lv: ${num_high_risks} riski ar augstu prioritāti
mt: ${num_high_risks} Riskji ta’ priorità għolja
nl_be: ${num_high_risks} Hoge prioriteit risico
no: ${num_high_risks} Høy prioritet risiko
pl: nagłówek_ilosc_wysokich_priorytetow_ryzyka
pt: ${num_high_risks} risco de prioridade alta
ro: ${num_high_risks} Risc cu prioritate înaltă
sk: ${num_high_risks} riziko s vysokou prioritou
sl: ${num_high_risks} tveganje visoke prioritete
sv: rubrik_num_hög_prio_risker

source: heading_num_high_prio_risks_2
bg: ${num_high_risks} Високо приоритетен риск
ca: ${num_high_risks} Riscos de prioritat alta
cs: ${num_high_risks} Rizika vysoce závažná
de: ${num_high_risks} Gefährdungen mit hoher Priorität
el: ${num_high_risks} Κίνδυνοι υψηλής επικινδυνότητας
es: ${num_high_risks} Riesgos de prioridad alta
et: heading_num_kõrge_prio_riskid_2
fi: ${num_high_risks} riskitasoltaan korkeaa
fr: ${num_high_risks} risques de priorité élevée
hr: ${num_high_risks} rizika visokog prioriteta
hu: ${num_high_risks} magas prioritású kockázat
is: ${num_high_risks} Mikil áhætta
it: ${num_high_risks} di rischi prioritari di livello alto
lt: ${num_high_risks} Didelio reikšmingumo rizikos
lv: ${num_high_risks} riski ar augstu prioritāti
mt: ${num_high_risks} Riskji ta’ priorità għolja
nl_be: ${num_high_risks} Hoge prioriteit risico‘s
no: ${num_high_risks} Høy prioritet risikoer
pl: nagłówek_ilosc_wysokich_priorytetow_ryzyka_2
pt: ${num_high_risks} riscos de prioridade alta
ro: ${num_high_risks} Riscuri cu prioritate înaltă
sk: ${num_high_risks} riziká s vysokou prioritou
sl: ${num_high_risks} tveganji visoke prioritete
sv: rubrik_num_hög_prio_risker_2
