Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: Comments
cs: Poznámky
et: Kommentaarid
fi: Kommentit
hr: Komentari
hu: Megjegyzések
it: Commenti
nl_be: Commentaar
no: Kommentarer
pl: Komentarze
ro: Comentarii
sk: Pripomienky
sv: Kommentarer

source: Compact report (Word document)
et: Kompaktne aruanne (Wordi dokument)
no: Kompakt rapport (Word-dokument)
pl: Zwięzły raport (dokument Word)
ro: Raport compact (document Word)
sv: Kompakt rapport (Word-dokument)

source: Confirm OiRA email address change
bg: Потвърждаване на промяна на OiRA имейл адрес
ca: Confirmar el canvi de l'adreça electrònica d'OiRA
cs: Potvrďte změnu e-mailové adresy OiRA
de: Änderung der OiRA-E-Mail-Adresse bestätigen
el: Επιβεβαιώστε την αλλαγή της διεύθυνσης email OiRA
es: Confirmar cambio de dirección de correo electrónico OiRA
et: Kinnita OiRA e-posti aadressi muutus
fi: Vahvista OiRA-sähköpostiosoitteen muutos
fr: Confirmer le changement d’adresse email OiRA
hr: Potvrdite promjenu OiRA adrese e-pošte
hu: OiRA e-mailcím megváltoztatásának megerősítése
is: Staðfestið breytt OiRA tölvupóstfang
it: Conferma modifica dell'indirizzo e-mail per lo strumento OiRA
lt: Patvirtinti OiRA el. pašto adreso pakeitimą
lv: Apstipriniet OiRA e-pasta adreses maiņu
mt: Ikkonferma l-bidla tal-indirizz elettroniku tal-OiRA
nl_be: Bevestig wijziging van OiRA-e-mailadres
no: Bekreft endring av OiRA e-postadresse
pl: Potwierdź zmianę adresu e-mail OiRA
pt: Confirmar alteração do endereço de e-mail OiRA
ro: Confirmă schimbarea adresei de email OiRA
sk: Potvrdiť zmenu e-mailovej adresy OiRA
sl: Potrdi spremembo e-poštnega naslova OiRA
sv: Bekräfta ändring av OiRA e-postadress

source: Contains: Concise information and input provided by you throughout the risk assessment process.
cs: Obsahuje: Stručné informace a podklady poskytnuté vámi během procesu hodnocení rizik.
et: Sisaldab: Sinu poolt riskihindamise protsessi jooksul esitatud lühikest teavet ja sisendit.
fi: Sisältää: Tiivistä tietoa ja panoksia, jotka annoit riskinarvioinnin aikana.
it: Contiene: Informazioni concise e contributi forniti da te durante il processo di valutazione dei rischi.
nl_be: Bevat: Beknopte informatie en input die door u is verstrekt tijdens het risicoanalyseproces.
no: Inneholder: Konsis informasjon og input gitt av deg gjennom risikovurderingsprosessen.
pl: Zawiera: Skondensowane informacje oraz wprowadzone przez Ciebie dane w trakcie procesu oceny ryzyka.
ro: Conține: Informații concise și date furnizate de tine în cadrul procesului de evaluare a riscurilor.
sv: Innehåller: Kort information och input som du har lämnat under riskbedömningsprocessen.

source: Contains: all the information and input provided by you throughout the risk assessment process.
bg: Съдържа: цялата информация и данни, въведени от вас в рамките на процеса на оценяване на риска
ca: Contingut: tota la informació i aportacions fetes durant l’elaboració de l'avaluació de riscos.
cs: Zpráva obsahuje všechna zadaná data.
de: Enthält: Alle Informationen, die Sie währen der gesamten Gefährdungsbeurteilung eingegeben haben.
el: Περιλαμβάνει: όλες τις πληροφορίες και τα στοιχεία που δόθηκαν από εσάς καθ’ όλη τη διαδικασία (εκτίμηση κινδύνου)
es: Contiene: toda la información y comentarios hechos a través del proceso de evaluación de riesgos.
et: Sisaldab: kogu sinu poolt riskihindamise protsessi jooksul esitatud teavet ja sisendit.
fi: Sisältää kaikki tiedot, jotka olet antanut riskinarviointiprosessin aikana.
fr: Contenus: toutes les informations et contributions que vous avez renseignées durant le processus d´évaluation des risques.
hr: Sadrži: sve informacije i unose koje ste unijeli tijekom postupka procjene rizika.
hu: Tartalmazza: az Ön által a teljes kockázatértékelési folyamat alatt megadott információkat és bevitt adatokat.
is: Innihald: Allar upplýsingar og gögn sem þú hefur skráð inn meðan á áhættumatinu stóð.
it: Contiene tutte le informazioni e i dettagli che hai fornito tramite il processo di valutazione dei rischi
lt: pateikiama: visa informacija ir duomenys, kuriuos nurodėte atlikdami rizikos vertinimą
lv: Ietver: visu Jūsu informāciju un datus, ko sniedzāt, veicot darba vides riska novērtējumu.
mt: Fih: l-informazzjoni u l-kontribuzzjoni kollha pprovduta minnek tul il-proċess tal-valutazzjoni tar-riskji.
nl_be: Bevat: alle informatie en input die u hebt verstrekt tijdens alle stappen van de risicoanalyse
no: Inneholder: all informasjon og input gitt av deg gjennom risikovurderingsprosessen.
pl: Zawiera: wszystkie informacje oraz wprowadzone przez Ciebie dane w trakcie procesu oceny ryzyka.
pt: Conteúdo: todas as informações e contributos que forneceu ao longo do processo de avaliação de riscos.
ro: Conține: toate informațiile și datele furnizate de tine în cadrul procesului de evaluare a riscurilor.
sk: Obsahuje: všetky informácie a vstup, ktorý ste poskytli v rámci procesu hodnotenia rizík.
sl: Vsebuje vse vaše informacije in vnose, ki ste jih zagotovili med ocenjevanjem tveganja.
sv: Innehåller: all information och input som du har lämnat under riskbedömningsprocessen.

source: Contains: an overview of the measures to be implemented.
bg: Съдържа: обзор на мерките, които трябва да бъдат изпълнени.
ca: Conté: una visió general sobre les mesures que s'han d'aplicar.
cs: Obsahuje: přehled opatření, která mají být provedena.
de: Enthält: eine übersichtliche Darstellung der Maßnahmen, die für die nächsten drei Monate geplant sind.
el: Περιλαμβάνει: κατάλογο επισκόπησης όλων των μέτρων προς εφαρμογή.
es: Contiene un resumen de las medidas que deben aplicarse.
et: Sisaldab: ülevaadet rakendatavatest meetmetest.
fi: Sisältö: yhteenveto toteutettavista toimenpiteistä.
fr: Contient: une vue d’ensemble des mesures à mettre en œuvre.
hr: Sadrži: pregled mjera koje treba implementirati.
hu: Tartalmazza: az intézkedési terv áttekintését.
is: Inniheldur: Yfirlit yfir úrbætur sem þarf að framkvæma.
it: Contiene: panoramica delle misure da implementare.
lt: Turinys: įgyvendintinų priemonių apžvalga.
lv: Satur: īstenojamo pasākumu pārskatu sarakstu.
mt: Tinkludi: ħarsa ġenerali tal-miżuri li għandhom jiġu implimentati.
nl_be: Inhoud: een overzicht van de toe te passen maatregelen.
no: Inneholder: en oversikt over tiltakene som skal implementeres.
pl: Zawiera: przegląd środków do wdrożenia.
pt: Contém: um quadro geral das medidas a implementar.
ro: Conține: o prezentare generală a măsurilor de implementat.
sk: Obsahuje: prehľad opatrení určených na zavedenie.
sl: Vključuje: pregled ukrepov, ki jih je treba izvesti.
sv: Innehåller: en översikt över de åtgärder som ska implementeras.

source: Contains: an overview of the risks identified
bg: Съдържа: преглед на идентифицираните рискове
ca: Conté: una visió general sobre els riscos identificats
cs: Obsahuje: přehled rizik
de: Enthält: eine übersichtliche Darstellung der ermittelten Gefährdungen.
el: Περιλαμβάνει: κατάλογο επισκόπησης όλων των κινδύνων που αναγνωρίστηκαν
es: Contiene un resumen de los riesgos identificados
et: Sisaldab: ülevaadet tuvastatud riskidest
fi: Sisältö: yhteenveto riskeistä.
fr: Contient: une vue d’ensemble des risques identifiés.
hr: Sadrži: pregled identificiranih rizika
hu: Tartalmazza: az azonosított kockázatok áttekintését
is: Inniheldur: Yfirlit um áhættur
it: Contiene: panoramica dei rischi identificati
lt: Turinys: nustatytų rizikų apžvalga
lv: Satur: pārskatu par identificētajiem riskiem
mt: Jinkludi: ħarsa ġenerali tar-riskji identifikati
nl_be: Inhoud: een overzicht van de vastgestelde risico's
no: Inneholder: en oversikt over de identifiserte risikoene
pl: Zawiera: przegląd zidentyfikowanych ryzyk
pt: Contém: um quadro geral dos perigos identificados.
ro: Conține: o prezentare generală a riscurilor identificate
sk: Obsahuje: prehľad identifikovaných rizík
sl: Vključuje: pregled opredeljenih tveganj.
sv: Innehåller: en översikt över de identifierade riskerna

source: Contains: main elements to effectively manage the risks at your workplace.
bg: Съдържа: основните елементи за ефективно управление на рисковете на вашето работно място.
ca: Conté: elements principals per gestionar eficaçment els riscos al vostre lloc de treball.
cs: Obsahuje: hlavní zásady pro prevenci rizik.
de: Enthält: die wesentlichen Elemente, mit denen Sie die Gefährdungen an Ihrem Arbeitsplatz effizient bewältigen können
el: Περιλαμβάνει: τα κυριότερα στοιχεία για την αποτελεσματική διαχείριση των κινδύνων στον χώρο εργασίας σας.
es: Contiene los elementos principales para gestionar los riesgos eficazmente en su lugar de trabajo.
et: Sisaldab: põhielemente tõhusaks riskijuhtimiseks teie töökohas.
fi: Sisältö: keskeiset tekijät työpaikan riskien tehokkaaseen hallintaan.
fr: Contient : les principaux éléments pour gérer efficacement les risques sur votre lieu de travail.
hr: Sadrži: glavne elemente za učinkovito upravljanje rizicima na vašem radnom mjestu.
hu: Tartalmazza: a legfontosabb részleteket, hogy hatékonyan tudja kezelni a munkahelyi kockázatokat.
is: Inniheldur: Lýsingu á meginatriðum til að draga úr áhættu á vinnustaðnum
it: Contiene le misure di miglioramento da attuare e il relativo programma di attuazione
lt: Turinys: pagrindiniai aspektai, padedantys veiksmingai valdyti riziką jūsų darbo vietoje.
lv: Satur: galvenos elementus, lai efektīvi novērstu darba vides riskus.
mt: Jinkludi: elementi ewlenin biex timmaniġġja b'mod effettiv ir-riskji fuq il-post tax-xogħol tiegħek.
nl_be: Inhoud: voornaamste elementen om de risico's op uw werkplek op doeltreffende wijze te beheren.
no: Inneholder: hovedelementene for å effektivt håndtere risikoene på arbeidsplassen din.
pl: Zawiera: główne elementy skutecznego zarządzania ryzykiem na Twoim stanowisku pracy.
pt: Contém: principais elementos para gerir eficazmente os riscos no seu local de trabalho.
ro: Conține: elementele principale pentru gestionarea eficientă a riscurilor la locul tău de muncă.
sk: Obsahuje: hlavné prvky na účinné riadenie rizík na vašom pracovisku.
sl: Vključuje: glavne elemente za učinkovito obvladovanje tveganj na vašem delovnem mestu.
sv: Innehåller: huvudelementen för att effektivt hantera riskerna på din arbetsplats.

source: Continue
bg: Продължи
ca: Continuar
cs: Pokračujte
el: Συνέχεια
es: Continuar
et: Jätka
fi: Jatka
fr: Suivant
hr: Nastavi
it: Continua
lt: Tęsti
lv: Turpināt
mt: Kompli
nl_be: Ga door
no: Fortsett
pl: Kontynuuj
pt: Continuar
ro: Continuă
sk: Pokračovať
sl: Nadaljuj
sv: Fortsätt

source: Continue to action plan
bg: Продължаване към плана за действие
ca: Continuar amb el pla d’acció
cs: Přejít do akčního plánu
de: Weiter zum Maßnahmenplan
el: Μετάβαση στο Σχέδιο Δράσης
es: Continuar con el plan de acción
et: Jätka tegevuskavaga
fi: Jatka toimintasuunnitelmaan
fr: Passer au plan d’actions
hr: Nastavite na Plan mjera
hu: Tovább az intézkedési tervhez
is: Fara í aðgerðaáætlun
it: Vai alla sezione misure di miglioramento
lt: Pereiti į veiksmų planą
lv: Turpināt ar pasākumu plānu
mt: Kompli għall-pjan ta’ azzjoni
nl_be: Begin plan van aanpak
no: Fortsett til handlingsplan
pl: Kontynuuj do planu działania
pt: Continue para o plano de ação
ro: Continuă la planul de acțiune
sk: Pokračovať na akčný plán
sl: Nadaljuj na načrt ukrepov
sv: Fortsätt till åtgärdsplan

source: Continue to report
bg: Продължаване към доклада
ca: Continuar a l'informe
cs: Pokračujte do zprávy
de: Weiter zum Bericht
es: Continuar con el informe
et: Jätka aruandega
fi: Jatka raporttiin
fr: Passer au rapport
hr: Nastavite na izvještaj
hu: Jelentéskészítés folytatása
is: Fara í aðgerðaáætlun
it: Vai al report
lt: Pereiti į ataskaitos
lv: Turpināt ar pārskata
mt: Kompli għar-rapport
nl_be: Ga verder naar het rapport
no: Fortsett til rapport
pl: Kontynuuj do raportu
pt: Continue para o relatório
ro: Continuă la raport
sk: Pokračovať na správu
sl: Nadaljuj s poročilom
sv: Fortsätt till rapport

source: Country
bg: Държава
ca: País
cs: Země
de: Land
el: Χώρα
es: País
et: Riik
fi: Maa
fr: Pays
hr: Država
hu: Ország
is: Land
it: Paese
lt: Šalis
lv: Valsts
mt: Pajjiż
nl_be: Land
no: Land
pl: Kraj
pt: País
ro: Țară
sk: Štát
sl: Država
sv: Land

source: Country grouping
bg: Групиране на страни
ca: Agrupació del país
cs: Uskupení zemí
de: Ländergruppierung
el: Ομαδοποίηση χωρών
es: Grupo de país
et: Riikide grupeerimine
fi: Maiden ryhmitys
fr: Regroupement par pays
hr: Grupiranje država
hu: Ország csoportosítása
it: Raggruppamento Paese
lt: Šalies grupavimas
lv: Valstu grupēšana
mt: Iggruppar tal-Pajjiżi
nl_be: Landengroepering
no: Landgruppering
pl: Grupowanie krajów
pt: Agrupamento de países
ro: Grupare de țări
sk: Zoskupenie krajín
sl: Združevanje držav
sv: Ländergruppering

source: Creative Commons Attribution-ShareAlike 2.5 Generic License
bg: Криейтив комънс договор-ShareAlike версия 2.5 Стандартен лиценз
ca: Llicència de Creative Commons Reconeixement-CompartirIgual 2.5 Genèrica
cs: Generická licence Creative Commons Attribution-ShareAlike 2.5
de: Creative Commons Namensnennung-Weitergabe unter gleichen Bedingungen 2.5
el: Απόδοση Creative Commons-Γενική άδεια χρήσης ShareAlike 2.5
es: Licencia genérica Creative Commons Attribution-ShareAlike 2.5
et: Creative Commons Attribution-ShareAlike 2.5 Generic litsents
fr: Creative Commons Paternité - Partage des Conditions Initiales à l’Identique 2.5 Générique
hu: Creative Commons Attribution-ShareAlike 2.5 Generic Licenc
lt: „Creative Commons Attribution-ShareAlike 2.5 Generic“ licencija
lv: Creative Commons Attribution-ShareAlike 2.5 vispārēja licence
nl_be: Creative Commons Attribution-ShareAlike 2.5 generieke licentie
no: Creative Commons Attribution-ShareAlike 2.5 Generell lisens
pl: Licencja Creative Commons Uznanie autorstwa-Udzielenie na tych samych warunkach 2.5 Generyczna
pt: Licença Genérica Creative Commons Atribuição -CompartilhaIgual 2.5
ro: Licență Generică Creative Commons Atribuire-Partajare în Condiții Identice 2.5
sk: Licencia Creative Commons Attribution-ShareAlike 2.5 Generic
sl: Generična licenca Creative Commons Attribution-ShareAlike 2.5

source: Creative Commons License
bg: Лиценз Криейтив комънс
ca: Llicència de Creative Commons
cs: Licence Creative Commons
de: Creative Commons-Lizenz
el: Άδεια χρήσης Creative Commons
es: Licencia Creative Commons
et: Creative Commons litsents
fi: Creative Commons -lisenssi
fr: Licence Creative Commons
hr: Creative Commons licenca
hu: Creative Commons Licenc
it: Licenza Creative Commons
lt: „Creative Commons“ licencija
lv: "Creative Commons" licence
no: Creative Commons-lisens
pl: Licencja Creative Commons
pt: Licença Creative Commons
ro: Licență Creative Commons
sk: Licencia Creative Commons
sl: Licenca Creative Commons

source: Decline
bg: Отхвърляне
ca: Rebutjar
cs: Odmítnout
el: Απόρριψη
es: Rechazar
et: Keeldu
fi: Hylkää
fr: Refuser
hr: Odbij
hu: Elutasít
is: Hafna
it: Rifiuta
lt: Atmesti
mt: Irrifjuta
nl_be: Weigeren
no: Avslå
pl: Odrzuć
ro: Refuz
sk: Odmietnuť
sl: Zavrni
sv: Neka

source: Delete account
bg: Изтриване на акаунт
ca: Suprimir el compte
cs: Zrušit účet
de: Konto löschen
el: Διαγραφή λογαριασμού
es: Borrar cuenta
et: Kustuta konto
fi: Poista tili
fr: Supprimer mon compte
hr: Izbriši račun
hu: Felhasználói fiók törlése
is: Eyða aðgangi
it: Eliminare account
lt: Šalinti paskyrą
lv: Dzēst kontu
mt: Ħassar il-kont
nl_be: Verwijder de account
no: Slett konto
pl: Usuń konto
pt: Apagar conta
ro: Șterge contul
sk: Odstrániť konto
sl: Izbriši račun
sv: Radera konto

source: Delete custom risk
bg: Изтриване на базов риск
ca: Eliminar risc personalitzat
cs: Odstranění uživatelského rizika
el: Διαγραφή πρόσθετου κινδύνου (από τον χρήστη)
es: Eliminar riesgo personalizado
et: Kustuta kohandatud risk
fi: Poista lisätty riskitekijä
fr: Supprimer le risque ajouté
hr: Obriši prilagođeni rizik
hu: Kockázat törlése
is: Eyða viðbótaráhættu
it: Cancella rischio aggiuntivo
lt: Ištrinkite papildomą riziką
lv: Dzēst pielāgoto risku
mt: Ħassar ir-riskju
nl_be: Aangepast risico verwijderen
no: Slett tilpasset risiko
pl: Usuń niestandardowe ryzyko
pt: Eliminar o risco personalizado
ro: Șterge riscul personalizat
sk: Odstrániť vlastné riziko
sl: Izbrišite vaše dodano tveganje
sv: Radera anpassad risk

source: Delete risk
et: Kustuta risk
hu: Kockázat törlése
lt: Ištrinti riziką
no: Slett risiko
pl: Usuń ryzyko
ro: Șterge riscul
sk: Odstrániť riziko
sv: Radera risk

source: Delete risk assessment
bg: Изтриване на създадена оценка на риска
ca: Eliminar avaluació de riscos
cs: Vymazat hodnocení rizik
de: GBU löschen
el: Διαγραφή της Μελέτης Εκτίμησης Κινδύνου
es: Eliminar evaluación de riesgos
et: Kustuta riskihindamine
fi: Poista riskinarviointi
fr: Supprimer l’évaluation des risques
hr: Obrišite procjenu rizika
hu: Kockázatértékelés törlése
is: Eyða áhættumati
it: Cancella la valutazione dei rischi
lt: Ištrinti rizikos vertinimą
lv: Izdzēst riska novērtējumu
mt: Ħassar l-evalwazzjoni tar-riskju
nl_be: Risicobeoordeling verwijderen
no: Slett risikovurdering
pl: Usuń ocenę ryzyka
pt: Eliminar a avaliação do risco
ro: Șterge evaluarea riscului
sk: Odstrániť hodnotenie rizík
sl: Izbrišite oceno tveganja
sv: Radera riskbedömning

source: Delete this session
bg: Изтриване на тази сесия
ca: Esborrar la sessió
cs: Odstraňte tento modul
de: Diese Sitzung löschen
el: Διαγράψτε αυτή τη μελέτη Εκτίμησης Κινδύνου
es: Borrar esta sesión
et: Kustuta see sessioon
fi: Poista tämä riskinarviointi
fr: supprimer cette session
hr: Izbriši ovu sesiju
hu: Fejezet törlése
is: Eyða þessu áhættumati
it: rimuovi questa sessione
lt: Pašalinti rizikos vertinimą
lv: Dzēst sesiju
mt: Ħassar din is-sessjoni
nl_be: Verwijder deze Risicoanalyse
no: Slett denne økten
pl: Usuń tę sesję
pt: Apague esta sessão
ro: Șterge această sesiune
sk: Odstrániť túto reláciu
sl: Izbriši to sejo
sv: Radera denna session

source: Describe the risk...
bg: Опишете риска…
ca: Descriviu el risc…
cs: Popište riziko…
de: Beschreiben Sie die Gefährdung…
el: Περιγράψτε τον κίνδυνο…
es: Describir el riesgo…
et: Kirjelda riski...
fi: Kuvaile riski…
fr: Décrivez le risque…
hr: Opišite rizik…
hu: Írja le a kockázatot...
is: Lýstu áhættunni…
it: Descrivi il rischio…
lt: Aprašykite riziką…
lv: Aprakstiet risku…
mt: Iddeskrivi r-riskju…
nl_be: Beschrijf het risico…
no: Beskriv risikoen...
pl: Opisz ryzyko...
pt: Descreva o risco…
ro: Descrie riscul...
sk: Opíšte riziko&hellip;
sl: Opišite tveganje…
sv: Beskriv risken...

source: Description of measures
et: Meetmete kirjeldus
no: Beskrivelse av tiltak
pl: Opis środków
ro: Descrierea măsurilor
sv: Beskrivning av åtgärder

source: Description of risks
et: Riskide kirjeldus
no: Beskrivelse av risikoer
pl: Opis ryzyk
ro: Descrierea riscurilor
sv: Beskrivning av risker

source: Did you like this tool? Share it with your colleagues and friends!
bg: Хареса ли ви този инструмент? Споделете го с колеги и приятели!
ca: Li ha agradat aquesta eina? Compartiu-la amb companys i amics.
cs: Líbil se vám tento nástroj? Řekněte o něm svým kolegům a známým!
de: Hat Ihnen dieses Tool gefallen? Geben Sie es an Ihre Kollegen und Freunde weiter!
el: Σας άρεσε αυτό το εργαλείο; Μοιραστείτε το με τους συναδέλφους και τους φίλους σας!
es: ¿Le ha gustado esta herramienta? ¡Compártala con sus colegas y amigos!
et: Kas Teile meeldib see vahend? Jagage seda kolleegide ja sõpradega!
fi: Piditkö tästä työkalusta? Jaa se työtovereillesi ja kavereillesi!
fr: Avez-vous aimé cet outil? Partagez-le avec vos collègues et vos amis!
hr: Je li vam se svidio ovaj alat? Podijelite ga s kolegama i prijateljima!
hu: Tetszett Önnek ez az eszköz? Ossza meg kollégáival és barátaival!
is: Líkaði þer að nota þetta verkfæri? Deildu því með vinum og vinnufélögum.
it: Lo strumento ti è piaciuto? Condividilo con colleghi e amici!
lt: Ar Jums patiko ši priemonė? Dalykitės ja su savo kolegomis ir draugais!
lv: Vai jums patīk šis rīks? Dalieties ar to ar saviem kolēģiem un draugiem!
mt: Din l-għodda għoġbitek? Aqsamha mal-kollegi tiegħek u ma' sħabek!
nl_be: Waardeert u deze tool? Deel de tool met uw collega's en vrienden!
no: Likte du dette verktøyet? Del det med kolleger og venner!
pl: Czy spodobało Ci się to narzędzie? Podziel się nim ze swoimi współpracownikami i przyjaciółmi!
pt: Gostou deste instrumento? Partilhe-o com os seus colegas e amigos!
ro: V-a plăcut acest instrument? Distribuiți-l colegilor și prietenilor dumneavoastră!
sk: Páčil sa vám tento nástroj? Povedzte o ňom svojim kolegom a&nbsp;priateľom!
sl: Ali vam je bilo to orodje všeč? Seznanite sodelavce in prijatelje s tem orodjem!
sv: Tycker du om det här verktyget? Dela det med dina kollegor och vänner!

source: Do I need to prepare?
bg: Необходима ли е подготовка?
ca: Necessito algun tipus de preparació prèvia?
cs: Kdo bude mít přístup k údajům?
de: Muss ich mich vorbereiten?
el: Χρειάζεται ειδική προετοιμασία;
es: ¿Necesito algún tipo de preparación previa?
et: Kas pean ette valmistuma?
fi: Miten valmistaudun?
fr: Dois-je me préparer?
hr: Trebam li se pripremiti?
hu: Fel kell készülni?
is: Þarf sérstakan undirbúning?
lt: Ar turėčiau pasiruošti?
lv: Vai man jāsagatavojas?
mt: Għandi bżonn inħejji ruħi?
nl_be: Moet ik me voorbereiden?
no: Trenger jeg å forberede meg?
pl: Czy muszę się przygotować?
pt: Preciso de me preparar?
ro: Trebuie să mă pregătesc?
sk: Musím sa pripraviť?
sl: Ali se moram pripraviti?
sv: Måste jag förbereda mig?

source: Does this happen in multiple places?
bg: Случвали се на много места?
ca: Aquest fet succeeix en diversos llocs?
cs: Dochází k tomu na více místech?
de: Geschieht dies an mehreren Orten?
el: Συμβαίνει αυτό σε πολλούς χώρους;
es: ¿Sucede esto en varios lugares?
et: Kas see juhtub mitmes kohas?
fi: Tapahtuuko tätä useammassa paikassa?
fr: Cela se produit-il à plusieurs endroits?
hr: Događa li se ovo na više mjesta?
hu: Ez több helyen is előfordul?
is: Er þetta framkvæmt á fleiri en einum stað?
it: Ciò avviene in diversi posti?
lt: Ar taip atsitinka daugelyje vietų?
lv: Vai tas raksturīgs vairākās vietās?
mt: Dan jiġri f'diversi postijiet?
nl_be: Gebeurt dit op meerdere plaatsen?
no: Skjer dette på flere steder?
pl: Czy to zdarza się w wielu miejscach?
pt: Isto ocorre em locais diversos?
ro: Acest lucru se întâmplă în mai multe locuri?
sk: Stáva sa to na viacerých miestach?
sl: Se je to zgodilo na več mestih?
sv: Händer detta på flera ställen?

source: E-mail
bg: Електронна поща
ca: Correu electrònic
el: Ηλεκτρονικό ταχυδρομείο
es: Correo electrónico
et: E-post
fi: Sähköposti
fr: Adresse électronique
hr: E-pošta
lt: E. paštas
lv: E-pasts
mt: Posta elettronika
no: E-post
pt: Correio eletrónico
sl: E-pošta
sv: E-post

source: EFTA country
bg: Страна-членка на европейската асоциация за свободна търговия (EFTA)
ca: País membre de l'AELC
cs: Země Evropského sdružení volného obchodu
de: EFTA-Land
el: Χώρα ΕΖΕΣ
es: País EFTA
et: EFTA riik
fi: EFTA-maa
fr: Pays de l’EFTA
hr: Država članica EFTA
hu: EFTA ország
is: EFTA land
it: Paese EFTA
lt: ELPA šalis
lv: EBTA valsts
mt: Pajjiż tal-EFTA
nl_be: EFTA-land
no: EFTA-land
pl: Kraj EFTA
pt: País da AECL
ro: Țară EFTA
sk: Krajina EZVO
sl: Država EFTA
sv: EFTA-land

source: EU Member States
bg: Страни-членки на ЕС
ca: Estats membres de l'UE
cs: Členské státy EU
de: EU-Mitgliedstaaten
el: Κράτη μέλη ΕΕ
es: Estados miembro de la UE
et: ELi liikmesriigid
fi: EU-jäsenvaltiot
fr: États membres de l’UE
hr: Države članice EU
hu: EU tagállamok
is: Evrópusambandslönd
it: Stato membro UE
lt: ES valstybės narės
lv: ES dalībvalstis
mt: Stati Membri tal-UE
nl_be: EU-lidstaten
no: EU-medlemsstater
pl: Kraje członkowskie UE
pt: Estados-Membros da UE
ro: Statele Membre ale UE
sk: Členské štáty EÚ
sl: Države članice EU
sv: EU-medlemsstater
