Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: expl_error_notfound
bg: Страницата, за която направихте заявка, не можа да бъде открита.
ca: No s'ha pogut trobar la pàgina sol·licitada.
cs: Stranu, kterou jste požadoval/a, nelze najít.
de: Die von Ihnen angeforderte Seite konnte nicht gefunden werden.
el: Η σελίδα που ζητήσατε δεν μπορεί να βρεθεί.
es: La página solicitada no se ha encontrado.
fi: Hakemaasi sivua ei löytynyt.
fr: Impossible de trouver la page demandée.
hr: Nije bilo moguće pronaći traženu stranicu.
hu: A kért oldal nem található.
is: Síðan sem þú baðst um finnst ekki.
it: La pagina richiesta non è stata trovata.
lt: Puslapio, kurio ieškote, rasti nepavyko.
lv: Jūsu pieprasīto lapu nevarēja atrast.
mt: Il-paġna li tlabt ma tistax tinstab.
nl_be: De opgevraagde pagina kon niet worden gevonden.
no: Siden du ba om kunne ikke finnes.
pl: expl_blad_nieznaleziony
pt: Não foi possível encontrar a página pretendida.
ro: Pagina pe care ați solicitat-o nu a putut fi găsită.
sk: Požadovaná stránka sa nenašla.
sl: Stran, ki ste jo zahtevali, ni bilo mogoče najti.
sv: Den begärda sidan kunde inte hittas.

source: expl_profile
bg: За да се адаптира оценката на риска към Вашата организация, от Вас може да бъде поискано да:
ca: Per tal d'adaptar l'avaluació de riscos a la seva organització, pot ser que se li demani el següent:
cs: Aby bylo možno přizpůsobit vyhodnocení rizik vaší organizaci, můžete být požádán/a o:
de: Um die Gefährdungsbeurteilung an Ihre Organisation anzupassen, kann die Beantwortung folgender Fragen erforderlich sein:
el: Για να προσαρμόσετε την αξιολόγηση κινδύνου στην επιχείρησή σας, μπορεί να σας ζητηθεί να:
es: Para personalizar la evaluación de riesgos conforme a su organización, se le podrá preguntar lo siguiente:
fi: Organisaatiosi riskinarvioinnin muokkauksen yhteydessä sinulta saatetaan kysyä seuraavaa:
fr: Afin d’adapter l’évaluation des risques à votre organisation, il peut vous être demandé de :
hr: Radi prilagodbe procjene rizika vašoj tvrtki može se od vas zatražiti da:
hu: A kockázatértékelés saját vállalathoz történő igazításához az alábbiak szükségesek:
is: Til að geta hannað áhættumatið að fyrirtæki þínu þarft þú hugsanlega að svara eftirfarandi spurningum:
it: Ai fini di effettuare la valutazione dei rischi nella tua azienda, ti verrà richiesto di:
lt: Norėdami pritaikyti rizikos vertinimo procedūrą pagal savo organizaciją, galite būti paprašyti:
lv: Lai pielāgotu riska novērtēšanu jūsu organizācijai, jums var lūgts veikt šādas darbības:
mt: Sabiex tadatta l-valutazzjoni tar-riskji għall-organizzazzjoni tiegħek tista' tintalab:
nl_be: Om de risicobeoordeling af te stemmen op uw organisatie, kan men u vragen om:
no: For å skreddersy risikovurderingen til din organisasjon du kan bli bedt om å:
pl: expl_profil
pt: Para adaptar a avaliação de riscos à sua organização poderá ser-lhe pedido para:
ro: Pentru a personaliza evaluarea riscurilor pentru organizația dvs., s-ar putea să vi se ceară să:
sk: Aby sme hodnotenie rizík prispôsobili vašej organizácii, môžeme vás požiadať, aby:
sl: Da bi prilagodili oceno tveganja svoji organizaciji, boste morda pozvani, da:
sv: Läs följande meddelande(n) och kryssa i rutan om problemet är relevant för ditt företag/organisation. Om det inte är relevant, kryssar du inte i rutan och du kommer inte att bli tillfrågad igen om saker som inte gäller för din situation.

source: expl_profile_bullet1
bg: изберете или пропуснете ситуация(и), имащи или нямащи отношение към Вашата бизнес дейност и отметнете кутийката(ите), ако е уместно
ca: seleccionar o ometre situacions segons la importància per a la seva activitat empresarial i marcar les caselles adequades
cs: zvolte nebo přeskočte situaci/situace, které souvisejí či nikoliv s vaší obchodní činností, a zatrhněte příslušné/á políčko/a
de: Wählen Sie, abhängig davon, ob sie für Ihr Unternehmen zutreffend ist/sind, (eine) Gebenheit(en) aus oder überspringen Sie sie, und aktivieren Sie wenn zutreffend das/die Kontrollkästchen.
el: επιλέξετε ή να παρακάμψετε καταστάσεις σχετικές ή όχι με τη δραστηριότητα της επιχείρησής σας και μαρκάρετε με τικ το πλαίσιο(-α) εάν χρειάζεται
es: seleccionar o saltar situaciones relevantes o no para su actividad empresarial y marcar la casilla si es necesario
fi: valitse tai sivuuta tilanteet, jotka ovat tai eivät ole oleellisia liiketoiminnallesi, ja laita rasti ruutuun tarvittaessa
fr: sélectionner ou sauter une/des situation(s) appropriée(s) ou non pour votre activité commerciale et cocher la/les case(s), si nécessaire
hr: odaberete situaciju koja je ili nije značajna za vaše aktivnosti ili preskočite onu koja to nije
hu: ki kell választani vagy át kell ugrani az Ön üzleti tevékenységére (nem) vonatkozó helyzeteket, és ki kell pipálni a megfelelő mezőket
is: Veldu (eða slepptu) hvort lýsing á starfseminni eigi við eða ekki, eftir því sem við á.
it: Selezionare l’opzione pertinente alla tua attività lavorativa
lt: pasirinkti arba praleisti situacijas, kurios yra susijusios ar nesusijusios su jūsų vykdoma veikla bei pažymėti reikiamus laukelius
lv: Atlasīt vai izlaist situācijas, kas atbilst vai neatbilst jūsu uzņēmējdarbībai, un atzīmēt lodziņus, kas ir uz jums attiecināmi.
mt: agħżel jew aqbeż sitwazzjoni(jiet) rilevanti/mhux rilevanti għall-attività kummerċjali tegħek u mmarka l-kaxxa/kaxxi skont kif xieraq
nl_be: situatie(s) die al dan niet relevant voor uw bedrijfsactiviteit is (zijn) te selecteren of over te slaan en het (de) toepasselijke vakje(s) aan te vinken
no: velg eller hopp over situasjon(er) relevant eller ikke til din virksomhet aktivitet og kryss av i boksen(e) om nødvendig
pl: expl_profil_punkt1
pt: selecionar ou ignorar a(s) situação(ões) relevante(s) ou não à sua atividade empresarial e selecionar a(s) caixa(s) se adequado
ro: selectați sau săriți peste situația (situațiile) relevantă (relevante) sau nu pentru activitatea dvs. de afaceri și bifati caseta (casetele) dacă este cazul
sk: ste si vybrali alebo vynechali situácie, ktoré sú alebo nie sú relevantné pre vašu obchodnú činnosť a označili políčka, ak je to vhodné
sl: izberite ali preskočite situacije, bistvene ali ne za vašo poslovno dejavnost in označite polje/a, če je smiselno
sv: expl_profil_bullet1

source: expl_profile_bullet2
bg: избройте множество бизнес звена, или клонове, или магазини, и т.н. Тези свързани рискове ще бъдат повторени за всяко име, което сте въвели.
ca: enumerar diverses botigues, sucursals, unitats de l'empresa, etc. Aquests riscos relacionats es repetiran per a cada nom introduït.
cs: uvést kolektivní obchodní jednotky, pobočky nebo obchody atd. Tato související rizika se budou opakovat pro každé jméno, které zadáte.
de: Zählen Sie mehrere Geschäftseinheiten, Niederlassungen oder Geschäfte usw. auf. Diese verwandten Gefährdungen werden für jeden von Ihnen eingetragenen Namen wiederholt.
el: παραθέσετε σε λίστα πολλαπλές επιχειρηματικές μονάδες, κ.λπ. Αυτοί οι σχετικοί κίνδυνοι θα επαναληφθούν για κάθε όνομα που έχετε εισάγει.
es: enumerar varias unidades de negocios, sucursales o tiendas, etc. Estos riesgos relacionados se repetirán con cada nombre que introduzca.
fi: anna useampi toimintayksikkö, toimiala tai myymälä jne. Nämä riskit toistetaan jokaisen antamasi nimen yhteydessä.
fr: répertorier de multiples unités commerciales, ou filiales, ou magasins, etc. Ces risques relatifs seront répétés pour chaque nom que vous avez saisi.
hr: ako postoje, navedete više poslovnih jedinica jer u tom slučaju procjenu rizika morate izraditi za svaku jedinicu ili lokaciju posebno
hu: fel kell sorolni a különböző üzletágakat, vagy fiókokat, üzleteket stb. Ezek a kapcsolódó kockázatok minden megadott névnél megismétlődnek.
is: Teldu upp rekstrareiningar, s.s. útibú eða verslanir o.s.frv. Forritið býr til áhættuflokka, sem verða endurteknir fyrir hverja einingu sem þú hefur valið.
it: In caso di più attività/siti/unità produttive, elencarli singolarmente utilizzando l’apposito “comando”
lt: nurodyti padalinius, filialus, parduotuves ar kt. Susijusios rizikos bus kartojamos kiekvienam įvestam pavadinimui.
lv: Norādīt vairākas uzņēmuma struktūrvienības, filiāles, veikalus u.c. Šie saistītie riski tiks atkārtoti katram jūsu ievadītajam nosaukumam.
mt: elenka unitajiet kummerċjali, fergħat, ħwienet eċċ. multipli. Dawn ir-riskji relatati jiġu ripetuti għal kull isem li daħħalt.
nl_be: meerdere bedrijfseenheden, filialen, winkels, enz. op te sommen. Deze gerelateerde risico's zullen worden herhaald voor elke naam die u hebt ingevoerd.
no: liste flere forretningsenheter, eller avdelinger, eller butikker, osv. Disse relaterte risikoer vil bli gjentatt for hvert navn du har skrevet inn.
pl: expl_profil_punkt2
pt: listar unidades empresariais múltiplas, ramos ou departamentos, etc. Estes riscos relacionados serão repetidos para cada nome introduzido.
ro: listați mai multe unități de afaceri, sau sucursale, sau magazine, etc. Aceste riscuri asociate vor fi repetate pentru fiecare nume pe care l-ați introdus.
sk: Uviedli zoznam viacerých obchodných jednotiek alebo pobočiek, prípadne predajní atď. Tieto súvisiace riziká sa zopakujú pre každý názov, ktorý zadáte.
sl: prikaži več poslovnih enot, panog, trgovin itd. Ta povezana tveganja se bodo ponovila pri vsakem vnesenem imenu.
sv: expl_profil_bullet2

source: expl_update
bg: Този OiRA инструмент е променен от последния Ви достъп до него. Преди да продължите, е необходимо да актуализирате тези промени.
ca: Aquesta eina OiRA ha canviat des de l'última vegada que hi va accedir. Abans de continuar, cal actualitzar aquests canvis.
cs: Tento nástroj OiRA byl aktualizován. Předtím, než budete pokračovat, musí být všechny změny v nástroji OiRA vnořeny do vaší relace.
de: Dieses OiRA-Tool wurde aktualisiert. Bevor Sie fortfahren, müssen alle Änderungen im OiRA-Tool in Ihrer Sitzung zusammengeführt werden.
el: Αυτό το Εργαλείο OiRA έχει ενημερωθεί. Για να μπορέσετε να συνεχίσετε, όποιες αλλαγές γίνουν στο Εργαλείο OiRA θα πρέπει να ενσωματωθούν στην ενότητά σας.
es: Esta herramienta OiRA se ha actualizado. Para poder continuar, se deberán fusionar los cambios realizados en la herramienta OiRA en su sesión.
fi: OiRA-sovellukseen on tehty muutoksia viimeisen käyntisi jälkeen. Sinun täytyy päivittää nämä muutokset, ennen kuin voit jatkaa.
fr: Cet outil OiRA a été actualisé. Avant de pouvoir continuer, tous les changements effectués dans l’outil OiRA devront être fusionnés dans votre session.
hr: Ovaj OiRA alat izmijenjen je od vašeg poslednjeg pristupa. Prije nastavka, izvršite ažuriranje kako biste preuzeli ove izmjene.
hu: Ez az OiRA eszköz megváltozott, mióta legutóbb megnyitotta. Mielőtt folytatná, frissítenie kell ezekre a változásokra.
is: Þessu OiRA verkfæri hefur verið breytt síðan þú notaðir það síðast. Þú þarft að uppfæra þessar breytingar áður en þú heldur áfram.
it: Questo strumento OiRA è stato modificato dal vostro ultimo accesso. Prima di continuare è necessario aggiornare le modifiche.
lt: Nuo paskutiniojo apsilankymo, ši OiRA priemonė pasikeitė. Prieš tęsdami šiuos pakeitimus turite patvirtinti.
lv: OiRA rīks ir mainījies, kopš jūs tam pēdējoreiz piekļuvāt. Pirms turpināt, jums ir jāievieš šie atjauninājumi.
mt: Din l-għodda tal-OiRA nbidlet minn meta aċċessajtha l-aħħar. Qabel tkompli, trid taġġorna b'dawn il-bidliet.
nl_be: Dit OiRA-instrument is gewijzigd sinds uw laatste bezoek. Voordat u kunt verdergaan, moet u deze wijzigingen bijwerken.
no: Dette OiRA-verktøyet har endret seg siden du sist fikk tilgang til det. Før du kan fortsette, må du oppdatere til disse endringene.
pl: expl_aktualizacja
pt: Esta Ferramenta OiRA foi alterada desde o seu último acesso. Antes de continuar, é necessário atualizar estas alterações.
ro: Acest instrument OiRA a fost modificat de când l-ați accesat ultima dată. Înainte de a putea continua, trebuie să vă actualizați la aceste modificări.
sk: Tento nástroj OiRA sa od vášho posledného prístupu zmenil. Kým budete môcť pokračovať, musíte sa informovať o týchto zmenách.
sl: To orodje OiRA je bilo posodobljeno. Preden lahko nadaljujete, bodo vse spremembe, narejene v orodju OiRA, združene v vašo sejo.
sv: Denna undersökning har uppdaterats. Innan du kan fortsätta med eventuellt utförda ändringar måste undersökningen slås ihop med din session.

source: explanation_risk_always_present
ca: Aquest risc s’ha establert com a existent per defecte. No es pot canviar.
es: Este riesgo se ha establecido como existente por defecto. No se puede cambiar.
hr: Ovaj je rizik automatski bio postavljen kao postojeći. Ovo ne možete promijeniti.
hu: Ezt a kockázatot automatikusan állandóan jelenlévőnek állították be. Ezt nem tudja megváltoztatni
is: Þessi áhætta hefur verið skilgreind sem stöðug áhætta (þ.e. alltaf fyrir hendi). Það er ekki hægt að breyta þessari flokkun áhættunar.
no: Denne risikoen ble automatisk satt som til stede. Du kan ikke endre dette.
pl: wyjasnienie_ryzyko_zawsze_obecne
ro: Acest risc a fost setat automat ca fiind prezent. Nu puteți schimba acest lucru.
sk: Toto riziko bolo automaticky nastavené ako prítomné. Toto nemôžete zmeniť.
sv: förklaring_risk_alltid_närvarande

source: explanation_try_oira
bg: Изпробвайте някой от инструментите по-долу анонимно, като щракнете върху бутона „Пробна сесия“ на инструмента, който изберете. В пробна сесия не можете да запазвате резултатите от работата си. Напредъкът ви няма да бъде съхранен, ако не се ${label_link_register}.
ca: Podeu provar qualsevol de les eines de manera anònima seleccionant “Sessió de prova”. Cal tenir present que en una sessió de prova les dades introduïdes no es desen. Si no us ${label_link_register}, les dades es perdran.
cs: Vyzkoušejte si anonymně kterýkoli z níže uvedených nástrojů – stačí kliknout na tlačítko „Testovací relace“ u zvoleného nástroje. Během testovací relace si práci nemůžete uložit. Abyste nepřišli o vše, co jste dosud udělali, je nutné se ${label_link_register}.
el: Δοκιμάστε ανώνυμα οποιοδήποτε από τα εργαλεία που ακολουθούν κάνοντας κλικ στο πλήκτρο «Δοκιμαστική συνεδρία» του εργαλείου της επιλογής σας. Στη δοκιμαστική συνεδρία δεν μπορείτε να αποθηκεύσετε το έργο σας. Εάν δεν ${label_link_register}, ό,τι έχετε κάνει ως τώρα θα χαθεί.
es: Pruebe alguna de las siguientes herramientas haciendo clic en el botón «Sesión de prueba» de la herramienta de su elección. En una sesión de prueba no puede guardar su trabajo. Todos los datos introducidos se perderán a menos que se ${label_link_register}.
fi: Kokeile seuraavia työkaluja anonyymisti napsauttamalla valitsemasi työkalun Testi-istunto-painiketta. Et voi tallentaa työtäsi testi-istunnossa. Menetät kaikki tekemäsi muutokset, ellet ${label_link_register}.
fr: Essayez OiRAEssayez l’un des outils ci-dessous de manière anonyme en cliquant sur le bouton «Session d’essai» de l’outil de votre choix. Dans une session d’essai, vous ne pouvez pas sauvegarder votre travail. Tous les progrès seront perdus si vous ne vous ${label_link_register} pas.
hr: Možete anonimno isprobati bilo koji alat u nastavku klikom na ikonu „Testna sesija” odabranog alata. Svoj rad u testnoj sesiji ne možete spremiti. Sve što ste učinili bit će izgubljeno ako se ne ${label_link_register}.
hu: Név nélkül kipróbálhatja az alábbi eszközök bármelyikét, ha a kiválasztott eszköznél rákattint.a &bdquo;Teszt munkamenet&rdquo; menüpontra. A teszt munkamenetben nem tudja elmenteni a munkát. Minden előrehaladást elveszít, kivéve, ha ${label_link_register}.
is: Prófaðu öll verkfærin að neðan án þess að láta nafns getið með því að smella á hnappinn „Prufulota“ á verkfærinu sem þú valdir. Þú getur ekki vistað vinnu þína í prufulotu. Öll vinnan mun tapast nema þú ${label_link_register} þig.
it: Prova in forma anonima uno degli strumenti riportati in basso cliccando sul tasto «Sessione di prova» dello strumento scelto. In una sessione di prova non puoi salvare il tuo lavoro. Se non ti ${label_link_register}, tutti i progressi andranno persi.
lt: Išbandykite bet kurią iš toliau išvardytų priemonių be registracijos – pasirinkite priemonę ir spauskite mygtuką „Bandomoji sesija“. Bandomosios sesijos metu atlikto darbo išsaugoti negalite. Jeigu ${label_link_register}, negalėsite išsaugoti visos įrašytos informacijos.
lv: Izmēģiniet jebkuru turpmāk minēto rīku anonīmi, noklikšķinot uz pogas “Testa sesija” jūsu izvēlētajā rīkā. Testa sesijā jūs nevarat saglabāt savu darbu. Ja ${label_link_register}, viss paveiktais pazudīs.
mt: Ipprova kwalunkwe waħda mill-għodod ta’ hawn taħt b’mod anonimu billi tikklikkja fuq il-buttuna “Sessjoni tat-test” tal-għodda tal-għażla tiegħek. F’sessjoni tat-test ma tistax tissejvja x-xogħol tiegħek. Il-progress kollu jintilef sakemm ma ${label_link_register}.
nl_be: U kunt de onderstaande tools anoniem testen door te klikken op de knop “Proefsessie” van het hulpmiddel van uw keuze. Tijdens een proefsessie kunt u niet opslaan wat u invoert. Alle ingevoerde gegevens gaan verloren als u zich niet ${label_link_register}.
no: Prøv noen av verktøyene nedenfor anonymt ved å klikke på knappen 'Test session' av verktøyet du velger. I en testøkt kan du ikke lagre arbeidet ditt. All fremgang vil gå tapt med mindre du ${label_link_register}.
pl: wyjasnienie_sprobuj_oira
pt: Experimente uma das ferramentas abaixo de forma anónima clicando no botão «Sessão de teste» da ferramenta à sua escolha. Numa sessão de teste não pode guardar o seu trabalho. Perderá os progressos que realizar se não se ${label_link_register}.
ro: Încercați oricare dintre instrumentele de mai jos în mod anonim dând clic pe butonul 'Sesiune de test' al instrumentului ales. Într-o sesiune de testare nu puteți salva munca. Tot progresul se va pierde dacă nu ${label_link_register}.
sk: Vyskúšajte ktorýkoľvek z nasledujúcich nástrojov anonymne kliknutím na&nbsp;tlačidlo „Testovacia relácia“ pri nástroji podľa vášho výberu. V testovacej relácii si prácu nemôžete uložiť. Stratíte celý priebeh, pokiaľ ${label_link_register}.
sl: Preizkusite katero koli orodje, ki je prikazano spodaj, tako da kliknite na gumb „Poskusna seja“ izbranega orodja. V okviru poskusne seje ne morete shraniti svojega dela. Če se ne ${label_link_register}, bo ves napredek izgubljen.
sv: förklaring_prova_oira

source: extra_text_identification
nl_be: In eerste instantie staat er bij elke vraag ‘dit risico is nog niet beoordeeld’, maar bij het vullen van de Risicoanalyse worden hier ook de antwoorden zichtbaar. Als alles is ingevuld kunt u dit bestand printen als volledige rapportage, die u samen met het plan aan aanpak eventueel ook kunt voorleggen aan degene die de Risicoanalyse gaat toetsen.
no: ekstra_tekst_identifikasjon
pl: dodatkowy_tekst_identifikacji
sv: extra_text_identifiering

source: filename_report_actionplan
bg: План за действие ${title}
ca: Pla d'acció ${title}
cs: Zpráva ${title}
de: Aktionsplan ${title}
el: Έκθεση ${title}
es: Plan de acción ${title}
fi: Raportti ${title}
fr: Rapport Oira ${title}
hr: Plan mjera ${title}
hu: Jelentés ${title}
is: Aðgerðaáætlun ${title}
it: Rapporto ${title}
lt: Ataskaita ${title}
lv: Rīcības plāns ${title}
mt: Pjan ta' azzjoni ${title}
nl_be: Rapport ${title}
no: Rapport ${title}
pl: nazwa_pliku_raport_plan_dzialania
pt: Plano de ação ${title}
ro: Raportul ${title}
sk: Správa ${title}
sl: Poročilo ${title}
sv: Rapport ${title}.doc

source: filename_report_identification
bg: Идентификационен доклад ${title}
ca: Informe d'identificació ${title}
cs: Identifikační zpráva ${title}
de: Ermittlungsbericht ${title}
el: Έκθεση της Εκτίμησης Κινδύνου ${title}
es: Informe de identificación ${title}
fi: Tunnistusraportti ${title}
fr: Oira liste des risques ${title}
hr: Izvješće o identifikaciji ${title}
hu: Azonosítási jelentés ${title}
is: Áhættumatsskýrsla ${title}
it: Elenco dei rischi e degli adempimenti ${title}
lt: Nustatymo ataskaitos ${title}
lv: Identifikācijas pārskats ${title}
mt: Rapport ta' identifikazzjoni ${title}
nl_be: Identificatierapport ${title}
no: Identifikasjonsrapport ${title}
pl: nazwa_pliku_raport_identifikacja
pt: Relatório de identificação ${title}
ro: Raport de identificare ${title}
sk: Správa o identifikácii ${title}
sl: Identifikacijsko poročilo ${title}
sv: Identifiering ${title}.doc

source: filename_report_timeline
bg: Времева скала за ${title}
ca: Cronologia per a ${title}
cs: Akční plán ${title}
de: Ermittlungsbericht ${title}
el: Σχέδιο Δράσης ${title}
es: Informe de identificación ${title}
fi: Toimintasuunnitelma ${title}
fr: Plan d’action ${title}
hr: Vremenski slijed za ${title}
hu: Cselekvési terv ${title}
is: Tímalínan fyrir ${title}
it: Misure obbligatorie adottate e Programma di miglioramento per ${title}
lt: Prevencinių veiksmų planas ${title}
lv: Laika grafiks: ${title}
mt: Skeda ta' żmien għal ${title}
nl_be: Actieplan voor ${title}
no: Handlingsplan for ${title}
pl: nazwa_pliku_raport_linia_czasu
pt: Calendário para ${title}
ro: Planul de acțiune pentru ${title}
sk: Akčný plán pre ${title}
sl: Načrt ukrepov ${title}
sv: Handlingsplan ${title}.doc

source: filename_short_report_actionplan
no: Kompakt rapport ${title}
pl: nazwa_pliku_krotki_raport_plan_dzialania
ro: Raport compact ${title}
sv: filnamn_kort_rapport_aktionsplan

source: filename_tool_contents
no: Innhold i OIRA-verktøyet ${title}
pl: nazwa_pliku_tresc_narzedzia
ro: Conținutul instrumentului OIRA ${title}
sv: filnamn_verktyg_innehåll

source: folder_no_children
bg: Тази папка е празна.
ca: Aquesta carpeta és buida.
cs: Tato složka je prázdná.
de: Dieser Ordner ist leer.
el: Αυτός ο φάκελος είναι άδειος.
es: Esta carpeta está vacía.
fi: Tämä kansio on tyhjä.
fr: Le dossier est vide.
hr: Ova je mapa prazna.
hu: Ez a mappa üres.
is: Þessi mappa er auð
it: La cartella è vuota.
lt: Šis aplankas yra tuščias.
lv: Šī mape ir tukša.
mt: Dan il-folder vojt.
nl_be: Deze map is leeg.
no: Denne mappen er tom.
pl: folder_bez_podfolderow
pt: Esta pasta está vazia.
ro: Acest dosar este gol.
sk: Tento priečinok je prázdny.
sl: Ta mapa je prazna.
sv: Denna mapp är tom.

source: frequency_almost_never
bg: Почти никога
ca: Gairebé mai
cs: Téměř nikdy
de: Fast nie
el: Σχεδόν ποτέ
es: Casi nunca
fi: Ei juuri koskaan
fr: Presque jamais
hr: Gotovo nikad
hu: Szinte soha
is: Næstum aldrei
it: Quasi mai
lt: Beveik niekada
lv: Gandrīz nekad
mt: Kważi qatt
nl_be: Bijna nooit
no: Nesten aldri
pl: czestotliwosc_niemal_nigdy
pt: Quase nunca
ro: Aproape niciodată
sk: Takmer nikdy
sl: Skoraj nikoli
sv: Nästan aldrig

source: frequency_almostnever
bg: Почти никога
ca: Gairebé mai
cs: Téměř nikdy
de: Fast nie
el: Σχεδόν ποτέ
es: Casi nunca
fi: Ei juuri koskaan
fr: Presque jamais
hr: Gotovo nikad
hu: Szinte soha
is: Næstum aldrei
it: Quasi mai
lt: Beveik niekada
lv: Gandrīz nekad
mt: Kważi qatt
nl_be: Bijna nooit
no: Nesten aldri
pl: czestotliwosc_niemalnigdy
pt: Quase nunca
ro: Aproape niciodată
sk: Takmer nikdy
sl: Skoraj nikoli
sv: Nästan aldrig

source: frequency_constantly
bg: Постоянно
ca: Constantment
cs: Nepřetržitě
de: Dauerhaft
el: Διαρκώς
es: Constante
fi: Jatkuvasti
fr: Constamment
hr: Stalno
hu: Állandóan
is: Stöðugt
it: Costantemente
lt: Nuolat
lv: Nepārtraukti
mt: Kostantement
nl_be: Voortdurend
no: Konstant
pl: czestotliwosc_ciagle
pt: Constantemente
ro: În mod constant
sk: Vždy
sl: Nenehno
sv: Konstant

source: frequency_french_not_often
bg: Не много често
ca: No gaire sovint
cs: Nepříliš často
de: Nicht sehr häufig
el: Όχι πολύ συχνά
es: No muy frecuente
fi: Ei kovin usein
fr: Moyenne
hr: Ne tako često
hu: Nem nagyon gyakran
is: Ekki mjög oft
it: Non frequente
lt: Nelabai dažnas
lv: Ne pārāk bieži
mt: Mhux ta' spiss ħafna
nl_be: Niet erg vaak
no: Ikke veldig ofte
pl: częstość_francuski_nieczęsto
pt: Não muito frequentemente
ro: Nu foarte des
sk: Nie veľmi často
sl: Ne zelo pogosto
