Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: referer_health_safety_expert
bg: експерти по здравето и безопасността
ca: experts en salut i seguretat
cs: odborníci v oblasti zdraví a bezpečnosti
de: Fachkräfte für Sicherheit und Gesundheit
el: ειδικοί σε θέματα ΑΥΕ
es: expertos en seguridad y salud
et: viitamine_ohutuse_tervishoiu_ekspert
fi: terveys- ja turvallisuusasiantuntijat
fr: experts en santé et sécurité
hr: od stručnjaka za zdravlje i sigurnost
hu: egészségvédelmi és biztonsági szakértők
is: sérfræðingum í vinnuvernd
it: esperto per la salute e la sicurezza
lt: iš sveikatos ir saugos ekspertų
lv: veselības un drošības eksperti
mt: esperti tas-saħħa u s-sigurtà
nl_be: experts in gezondheid en veiligheid
no: eksperter på helse og sikkerhet
pl: referujący_ekspert_bhp
pt: especialistas na área de saúde e segurança
ro: experți în sănătate și securitate
sk: odborníci na ochranu zdravia a&nbsp;bezpečnosti
sl: strokovnjaki za varnost in zdravje
sv: arbetsmiljöexperter

source: referer_national_public_institution
bg: национална обществена институция/администрация
ca: una institució o administració pública nacional
cs: národní veřejná instituce/správa
de: eine nationale öffentliche Institution/Verwaltung
el: εθνική κρατική αρχή/οργανισμός
es: una institución/administración pública nacional
et: viitamine_riiklik_avalik_asutus
fi: kansallinen julkinen instituutio/hallinto
fr: une institution / administration nationale publique
hr: nacionalne javne institucije/administracije
hu: országos közintézmény/adminisztráció
is: opinberri stofnun/stjórnvaldi
it: un'istituzione/amministrazione pubblica nazionale
lt: iš nacionalinės viešosios įstaigos / administracijos
lv: valsts iestāde/pārvalde
mt: istituzzjoni/amministrazzjoni nazzjonali pubblika
nl_be: een nationale openbare instelling/administratie
no: en nasjonal offentlig institusjon/administrasjon
pl: referujący_narodowa_instytucja_publiczna
pt: uma instituição/administração pública nacional
ro: o instituție/administrație publică națională
sk: vnútroštátna verejná inštitúcia/správa
sl: državna javna ustanova/administracija
sv: en offentlig institution/förvaltning på nationell nivå

source: referer_other
bg: други канал
ca: un altre mitjà
cs: jiný kanál
de: andere Quelle
el: άλλο
es: otro canal
et: viitamine_muud
fi: jokin muu
fr: autre canal
hr: ostalih kanala
hu: egyéb csatornák
is: eftir öðrum leiðum
it: altro canale
lt: iš kitur
lv: kāds cits
mt: mod ieħor
nl_be: andere bron
no: annen kanal
pl: referujący_inny
pt: outro meio
ro: alt canal
sk: iný kanál
sl: drugo
sv: annan kanal

source: referer_trade_union
bg: профсъюзна организация
ca: una organització sindical
cs: odborová organizace
de: eine gewerkschaftliche Organisation
el: οργάνωση εργαζομένων
es: un sindicato
et: viitamine_ametiühing
fi: ammattijärjestöorganisaatio
fr: une organisation syndicale
hr: organizacije trgovinskog sindikata
hu: szakszervezet
is: verkalýðsfélagi
it: un'organizzazione sindacale
lt: iš profesinės sąjungos
lv: arodbiedrība
mt: trejdjunjin
nl_be: een vakbondsorganisatie
no: en fagforeningsorganisasjon
pl: referujący_związek_zawodowy
pt: uma organização sindical
ro: o organizație sindicală
sk: odborová organizácia
sl: sindikat
sv: en facklig organisation

source: register_teaser
bg: Нямате регистрация? Тогава, моля, ${register_link}.
ca: No disposa de compte? Llavors, cal que abans ${register_link}.
cs: Nemáte účet? Pak se prosím nejprve ${register_link}.
de: Sie haben kein Konto? Dann ${register_link} Sie sich bitte zunächst.
el: Δεν έχετε λογαριασμό; Εάν όχι, απαιτείται πρώτα ${register_link}.
es: ¿No tiene una cuenta? ${register_link} primero.
et: registreerimise_teaser
fi: Eikö sinulla ole tiliä? ${register_link} ensin.
fr: Pas encore de compte ? Veuillez tout d’abord ${register_link}.
hr: Nemate račun? Najprije posjetite ${register_link}.
hu: Nincs felhasználói fiókja? Kérjük, előbb ${register_link}.
is: Ertu með aðgang? Skráðu þig ${register_link}.
it: Non avete un account? Innanzitutto <a href='#registration'>registrarti</a> .
lt: Neturite paskyros? Tuomet pirmiausia ${register_link}.
lv: Jums vēl nav konta? Vispirms nepieciešams ${register_link}.
mt: M'għandekx kont? Mela ${register_link} l-ewwel.
nl_be: Hebt u nog geen account? ${register_link} u dan eerst.
no: Har du ikke en konto? Da vennligst ${register_link} først.
pl: rejestracja_teaser
pt: Não tem uma conta? Então ${register_link}, primeiro.
ro: Nu aveți un cont? Atunci vă rugăm să vă ${register_link} mai întâi.
sk: Nemáte konto? Najprv ${register_link}.
sl: Nimate računa? Potem se najprej ${register_link}.
sv: Saknar du ett konto? Vänligen ${register_link} först.

source: reminder_email_footer
et: meeldetuletuse_meilijalus
hu: emlékeztető_email_lábléc
no: påminnelses_e-post_fotnote
pl: stopka_email_przypomnienia
sv: påminnelse_email_fotnot

source: report_competences
et: aruande_pädevused
fr: Compétences requises :
hr: Potrebna razina stručnosti:
hu: Szükséges képesítés:
it: COMPETENZE RICHIESTE:
no: Påkrevd ekspertise:
pl: raport_kompetencji
ro: Expertiză necesară:
sk: Požadovaná kvalifikácia:
sv: rapport_kompetenser

source: report_end_date
et: aruande_loppkuupäev
fr: Date de fin : ${date}
hr: Izvršit će: ${date}
hu: Határidő: ${date}
it: DATA DI CONCLUSIONE: ${date}
no: Skal være gjort av: ${date}
pl: data_końca_raportu
ro: De făcut până la: ${date}
sk: Realizuje: ${date}
sv: rapport_slutdatum

source: report_end_date_short
et: aruande_loppkuupäev_lühike
no: av ${date}
pl: data_końca_raportu_skrot
ro: până la ${date}
sv: rapport_slutdatum_kort

source: report_guest_register_intro
bg: Съжаляваме, това е пробна версия и функцията за изтегляне не може да се използва. Регистрирайте се чрез един единствен ход, за да ползвате следните предимства:
ca: Ho sentim. Aquesta versió és de prova i no permet utilitzar la funció de descarregar. Registreu-vos en un sol pas i accedireu als avantatges següents:
cs: Litujeme, ale jedná se o zkušební verzi a funkci stahování nelze použít. Zaregistrujte se pomocí jednoho kroku a získejte přístup k těmto výhodám:
de: Es tut uns leid, aber dies ist eine Test-Sitzung, so dass keine Berichte heruntergeladen werden können. Registrieren Sie sich in nur einem Schritt und genießen Sie die folgenden Vorteile:
el: Λυπούμαστε, η έκδοση αυτή είναι δοκιμαστική και δεν μπορεί να χρησιμοποιηθεί η λειτουργία μεταφόρτωσης. Εγγραφείτε με ένα μόλις βήμα και εξασφαλίστε τα ακόλουθα οφέλη:
es: Lo sentimos, esta es una versión de prueba y no permite utilizar la función de descarga. Regístrese en un solo paso y acceda a las siguientes ventajas:
et: aruande_külalise_registreerimise_sissejuhatus
fi: Raportin lataustoiminto ei ole käytettävissä kokeiluversiossa. Rekisteröityminen vie hetken, ja saat siitä seuraavia etuja:
fr: Nous sommes désolés, ceci est une version d’essai et la fonction de téléchargement ne peut pas être utilisée. Inscrivez-vous ci-dessous pour bénéficier des avantages suivants :
hr: Nažalost, ovo je probna verzija i ne može se koristiti funkcija preuzimanja. Registrirajte se u samo jednom koraku i pristupite sljedećim pogodnostima:
hu: Sajnáljuk, ez egy próba verzió és a letöltési funkció nem elérhető. Regisztráljon egy lépésben és férjen hozzá a következő tartalmakhoz:
is: Athugið! Hér er aðeins hægt að prófa verkfærið. Það er ekki hægt að vista gögn. Stofnaðu aðgang til að nota verkfærið:
it: Spiacenti: questa è una versione di prova e non è possibile utilizzare la funzione di download. Registrati con una semplice procedura e effettua l’accesso usufruendo dei seguenti vantaggi:
lt: Atsiprašome, tačiau tai yra bandomoji versija ir joje negalima naudotis atsisiuntimo funkcija. Registracija trunka tik akimirką ir yra naudinga, nes:
lv: Diemžēl šī ir izmēģinājuma versija, un lejupielādes funkciju nevar izmantot. Reģistrējieties vienā acumirklī un iegūstiet piekļuvi turpmāk minētajām priekšrocībām.
mt: Jiddispjaċina, din hija verżjoni bi prova u l-funzjoni ta' tniżżil ma tistax tintuża. Irreġistra f'pass wieħed biss u ikseb aċċess għall-benefiċċji li ġejjin:
nl_be: Het spijt ons. Dit is een proefversie. De downloadfunctie kan niet gebruikt worden. Registreer u in slechts één stap om toegang te krijgen tot de volgende voordelen:
no: Vi beklager, dette er en prøveversjon og nedlastingsfunksjonen er ikke tilgjengelig. Registrer deg i bare ett steg og få tilgang til følgende fordeler:
pl: wprowadzenie_do_rejestracji_gościa
pt: Lamentamos, mas esta é uma versão de teste e não pode ser descarregada.Registe-se em apenas uma etapa e usufrua das seguintes vantagens:
ro: Ne pare rău, aceasta este o versiune de încercare și funcția de descărcare nu poate fi utilizată. Înregistrați-vă într-un singur pas și beneficiați de următoarele avantaje:
sl: Oprostite, to je poskusna seja in funkcije za prenos poročil ni mogoče uporabljati. Registrirajte se v enem koraku in pridobite naslednje koristi:
sv: rapport_gäst_register_intro

source: report_heading_activity
cs: Činnost
et: aruande_tegevuse_pealkiri
fi: Toiminta
it: Attività
nl_be: Activiteit
no: Aktivitet
pl: nagłówek_działalności_raportu
ro: Activitate
sv: rapport_rubrik_aktivitet

source: report_heading_comments
cs: Poznámky:
et: aruande_kommentaaride_pealkiri
fi: Kommentit:
it: Commenti:
nl_be: Commentaar:
no: Kommentarer:
pl: nagłówek_komentarzy_raportu
ro: Comentarii:
sv: rapport_rubrik_kommentarer

source: report_heading_measures_in_place
cs: Přijatá opatření
et: aruande_kohas_olevate_meetmete_pealkiri
fi: Käytössä olevat toimenpiteet
it: Misure in atto
nl_be: Maatregelen van kracht
no: Eksisterende tiltak
pl: nagłówek_środków_w_miejscu_raportu
ro: Măsuri în Vigoare
sv: rapport_rubrik_åtgärder_på_plats

source: report_heading_planned_measures
cs: Plánovaná opatření
et: aruande_planeeritud_meetmete_pealkiri
fi: Suunnitellut toimenpiteet
it: Misure pianificate
nl_be: Geplande maatregelen
no: Planlagte tiltak
pl: nagłówek_planowanych_środków_raportu
ro: Măsuri Planificate
sv: rapport_rubrik_planerade_åtgärder

source: report_heading_resources
et: aruande_ressursi_pealkiri
fi: Oikeudelliset ja toimintaperiaatteita koskevat viitteet:
it: Riferimenti normativi:
nl_be: Wet- en beleidsreferenties:
no: Juridiske og politiske referanser:
pl: nagłówek_zasobów_raportu
ro: Referințe legale și politice:
sv: rapport_rubrik_resurser

source: report_heading_risk_description
cs: Popis rizika
et: aruande_riski_kirjelduse_pealkiri
fi: Riskin kuvaus
it: Descrizione del rischio
nl_be: Risicobeschrijving
no: Risikobeskrivelse
pl: nagłówek_opisu_ryzyka_raportu
ro: Descrierea Riscului
sv: rapport_rubrik_riskbeskrivning

source: report_heading_situation
cs: Situace
et: aruande_olukorra_pealkiri
fi: Tilanne
it: Situazione
nl_be: Situatie
no: Situasjon
pl: nagłówek_sytuacji_raportu
ro: Situație
sv: rapport_rubrik_situation

source: report_identification_revision
bg: Този документ се базира на OiRA инструмента '${title}' с дата на редакция ${date}.
ca: Aquest document s'ha basat en l'eina OiRA "${title}" amb la data de revisió següent: ${date}.
cs: Tento dokument je založen na nástroji OiRA '${title}' k datu revize ${date}.
el: Αυτό το έγγραφο βασίστηκε στο Εργαλείο OiRA '${title}' με ημερομηνία αναθεώρησης ${date}.
es: Este documento se basa en la herramienta OiRA '${title}' de la fecha de revisión ${date}.
et: aruande_identifitseerimise_läbivaatamine
fi: Tämä dokumentti perustui OiRA-riskinarviointiin '${title}', version päivämäärä ${date}.
fr: Ce document s’est basé sur l’outil OiRA '${title}' de la date de révision ${date}.
hr: Ovaj se dokument temelji na OiRA alatu '${title}' s datumom revizije ${date}.
hu: Ez a dokumentum a(z) '${title}' OiRA eszköz ${date}-n átdolgozott verzióján alapul.
is: Þetta skjal var byggt á '${title}' ,útgáfu dagsettri ${date}.
it: Questo documento è stato basato sulla data di revisione ${date} del tool OiRA '${title}'.
lt: Šis dokumentas remiasi OiRA priemone '${title}' (peržiūros data ${date}).
lv: Šī dokumenta pamats ir OiRA rīks '${title}', kurš pēdējoreiz pārskatīts šādā datumā: ${date}.
mt: Dan id-dokument ġie bbażat fuq l-Għodda tal-OiRA '${title}' b'data ta' reviżjoni ${date}.
nl_be: Dit document is gebaseerd op het OiRA-instrument '${title}' van revisiedatum ${date}.
no: Dette dokumentet ble basert på OiRA-verktøyet '${title}' med revisjonsdato ${date}.
pl: rewizja_identyfikacji_raportu
pt: Este documento tem por base a Ferramenta OiRA Tool '${title}' da data de revisão ${date}.
ro: Acest document a fost bazat pe instrumentul OiRA '${title}' cu data de revizuire ${date}.
sk: Tento dokument bol založený na nástroji OiRA „${title}“ s dátumom revízie ${date}.
sl: Ta dokument je bil zasnovan na orodju OiRA '${title}' z datumom revizije ${date}.
sv: rapport_identifiering_revidering

source: report_intro
bg: Сега след като завършите определянето на всички рискове във Вашата организация и създадете план за действие, можете да създадете доклад, който изброява всички Ваши резултати. Можете, ако желаете, да добавите допълнителни коментари, които трябва да бъдат включени в този доклад в полето по-долу.
ca: Un cop identificats tots els riscos de l'organització i un cop creat un pla d'acció, es pot generar un informe amb tots els resultats. Si vol, pot afegir comentaris addicionals a l'informe al camp que trobarà a continuació.
cs: Po ukončení procesu vyhledání a zhodnocení rizik a vytvoření akčního plánu si můžete vygenerovat závěrečnou zprávu. Do textového pole pod tímto textem můžete napsat vaše komentáře a poznámky, které budou do zprávy zahrnuty
de: Nachdem Sie alle Gefährdungen im Zusammenhang mit Ihrer Organisation ermittelt und einen Aktionsplan erstellt haben, können Sie nun einen Bericht generieren, in dem alle Ergebnisse aufgeführt sind. Wenn Sie dies wünschen, können Sie zusätzliche Kommentare zur Aufnahme in den Bericht in das untenstehende Feld eingeben.
el: Τώρα που έχετε ολοκληρώσει την ταυτοποίηση των κινδύνων στην επιχείρησή σας και έχετε καταρτίσει ένα σχέδιο δράσης, μπορείτε να δημιουργήσετε μιαν αναφορά (έκθεση ΕΚ) στην οποία θα παρατίθενται όλα τα αποτελέσματά σας. Μπορείτε, αν θέλετε, να εισάγετε ορισμένα πρόσθετα σχόλια που εκτιμάτε ότι πρέπει να συμπεριλαμβάνονται σε αυτή την αναφορά, στο παρακάτω πεδίο.
es: Ahora que ha terminado de identificar todos los riesgos en su organización y que ha creado un plan de acción, puede crear un informe con los resultados. Si lo desea, puede agregar algunos comentarios adicionales que deberán incluirse en este informe en el campo de abajo.
et: aruande_sissejuhatus
fi: Olet nyt saanut valmiiksi riskien arvioinnin ja laatinut toimintasuunnitelman riskien hallintaan. Sovellus kerää kaikki nämä kirjaamasi tiedot raportiksi, jonka voit ladata omalle tietokoneellesi ja tarvittaessa muokata siellä. Voit halutessasi kirjoittaa alla olevaan kenttään raporttiin lisättäviä kommentteja ja lisätietoja.
fr: Maintenant que vous avez fini d’identifier tous les risques dans votre organisation et sélectionné les mesures à mettre en œuvre, vous pouvez éditer un rapport qui répertorie tous vos résultats ainsi qu’un plan d’action. Vous pouvez, si vous le voulez, ajouter ci-dessous des commentaires supplémentaires qui seront inclus dans ce rapport. Vous pouvez également télécharger ce rapport et l’enregistrer sur votre ordinateur. Vous pourrez ainsi le personnaliser, le compléter et le modifier comme vous le souhaitez.
hr: Sada, kada ste dovršili identifikaciju svih rizika u vašoj organizaciji i oblikovali plan mjera, možete stvoriti izvješće s popisom svih rezultata. Ako želite, u polje ispod možete unijeti dodatne komentare koje bi trebalo uključiti u to izvješće.
hu: Miután befejezte a szervezetben fellelhető összes kockázat azonosítását, valamint létrehozta a cselekvési tervet, létrehozhatja az összes eredményt felsoroló jelentést. Ha kívánja, az alábbi mezőben megadhat néhány további megjegyzést is, amelyeknek a jelentésben meg kell jelenni.
is: Nú er aðgerðaáætlun lokið og hægt er að vista skýrslu með öllum niðurstöðum. Hægt er að bæta við athugasemdum í skýrsluna. Setjið þær í reitinn hér fyrir neðan.
it: <p>A seguito della identificazione dei pericoli, della valutazione dei rischi e, dopo aver adottato le misure obbligatorie e programmato le misure di miglioramento, si genera progressivamente il documento di valutazione dei rischi.</p><p>ATTENZIONE: PRIMA DI STAMPARE LA VERSIONE FINALE DEL REPORT, CONTROLLARE DI AVER IDENTIFICATO E VALUTATO TUTTI I RISCHI PRESENTI; E’ NECESSARIO ALLEGARE IL DOCUMENTO CON LE FIGURE DELLA PREVENZIONE E TUTTI GLI ALTRI DOCUMENTI CITATI NEL TESTO, APPOSITAMENTI COMPILATI, LADDOVE NECESSARI.</p><p>Il documento deve essere munito di “data certa” o attestata dalla sottoscrizione dello stesso, da parte del datore di lavoro nonché ai soli fini della prova della data, da parte di RSPP, RLS o RLST e del Medico Competente, ove nominato.</p>
lt: Kadangi jau baigėte visus jūsų organizacijos rizikų vertinimo procesus ir sukūrėte prevencinių veiksmų planą, galite sukurti ataskaitą su visais rezultatais. Taip pat galite (jei norite) įkelti papildomus komentarus, kuriuos norite įtraukti į žemiau esantį ataskaitos laukelį.
lv: Tā kā esat beidzis identificēt organizācijā esošos riskus un izveidojis rīcības plānu, tagad varat izveidot pārskatu, kurā būs iekļauti visi rezultāti. Ja vēlaties, tālāk redzamajā laukā varat ierakstīt papildu komentārus, kas jāiekļauj pārskatā.
mt: Issa li lestejt tidentifika r-riskji kollha fl-organizzazzjoni tiegħek u ħloqt pjan ta' azzjoni, tista' toħloq rapport li jelenka r-riżultati kollha tiegħek. Jekk tixtieq, tista' żżid kummenti addizzjonali li għandhom jiġu inklużi f'dan ir-rapport fil-qasam ta' hawn taħt.
nl_be: Nu dat u klaar bent met het identificeren van alle risico's in uw organisatie en een actieplan heeft gecreëerd, kunt u een rapport opstellen met al uw resultaten. Indien u dat wenst, kunt u extra opmerkingen toevoegen die in het rapport moeten staan door deze in het onderstaande veld in te vullen.
no: Nå som du har identifisert alle risikoene i organisasjonen din og laget en handlingsplan, kan du lage en rapport som lister opp alle resultatene dine. Du kan, om ønskelig, legge til noen ekstra kommentarer som bør inkluderes i denne rapporten i feltet nedenfor.
pl: wprowadzenie_do_raportu
pt: Agora que acabou de avaliar todos os riscos na sua organização e de ter criado um plano de ação, pode criar um relatório que lista todos os seus resultados. Pode, se pretendido, adicionar alguns comentários extra que devem ser incluídos neste relatório no campo em baixo.
ro: Acum că ați terminat de identificat toate riscurile din organizația dumneavoastră și ați creat un plan de acțiune, puteți crea un raport care listează toate rezultatele dumneavoastră. Puteți, dacă doriți, să adăugați câteva comentarii suplimentare care ar trebui incluse în acest raport în câmpul de mai jos.
sk: Keď ste identifikovali všetky riziká vo svojej organizácii a vytvorili akčný plán, môžete vytvoriť správu, v ktorej budú uvedené všetky vaše výsledky. Ak chcete, do poľa nižšie môžete pridať ďalšie komentáre, ktoré treba zahrnúť do tejto správy.
sl: Ko ste končali z identifikacijo vseh tveganj v vaši organizaciji in ste ustvarili načrt ukrepov, lahko ustvarite poročilo, ki bo vsebovalo vse vaše rezultate in predloge.
sv: Nu när du är klar med att identifiera alla risker inom din organisation och skapat en handlingsplan så kan du skapa en rapport som listar alla dina resultat. Du kan, om så önskas, lägga till extra kommentarer som bör ingå i denna rapport i fältet nedan.

source: report_measures_in_place
et: aruande_kohas_olevad_meetmed
fr: Mesures déjà en place :
hr: Mjere koje su već uvedene:
hu: Intézkedések, amelyek már bevezetésre kerültek.
no: Tiltak som allerede er på plass:
pl: środki_w_miejscu_raportu
ro: Măsurile deja implementate:
sk: Už zavedené opatrenia:
sv: rapport_åtgärder_på_plats

source: report_responsible
et: aruande_vastutav
fr: Responsable : ${responsible_name}
hr: Odgovoran: ${responsible_name}
hu: Felelős: ${responsible_name}
it: RESPONSABILE: ${responsible_name}
no: Ansvarlig: ${responsible_name}
pl: odpowiedzialny_raport
ro: Responsabil: ${responsible_name}
sk: Zodpovedná osoba: ${responsible_name}
sv: rapport_ansvarig

source: report_survey_revision
bg: Този доклад се базира на OiRA инструмента '${title}' с дата на редакция ${date}.
ca: Aquest informe s'ha basat en l'eina OiRA "${title}" amb la data de revisió següent: ${date}.
cs: Tato zpráva je založena na nástroji OiRA '${title}' k datu revize ${date}.
de: Dieser Bericht basiert auf dem OiRA-Tool '${title}' mit dem Revisionsdatum ${date}.
el: Αυτή η αναφορά βασίστηκε στο εργαλείο OiRA '${title}' με ημερομηνία αναθεώρησης ${date}.
es: Este informe se ha basado en la herramienta OiRA '${title}' de la fecha de revisión ${date}.
et: aruande_küsitluse_läbivaatamine
fi: Tämä raportti perustui OiRA-riskinarviointiin '${title}', version päivämäärä ${date}.
fr: Ce rapport est basé sur l’outil OiRA '${title}' dans sa version du ${date}.
hr: Ovo izvješće temelji se na OiRA alatu '$ {title}' s datumom revizije $ {date}.
hu: Ez a jelentés a(z) '${title}' OiRA eszköz ${date}-n átdolgozott verzióján alapul.
is: Þessi skýrsla var byggð á OiRA áhaldinu '${title}' sem endurskoðað var ${date}.
it: Questo rapporto è stato basato allo strumento OiRA '${title}' con data di revisione del ${date}.
lt: Ši ataskaita remiasi OiRA priemone '${title}' (peržiūros data ${date}).
lv: Šī pārskata pamats ir OiRA rīks '${title}', kas pēdējoreiz pārskatīts šādā datumā: ${date}.
mt: Dan ir-rapport ġie bbażat fuq l-Għodda tal-OiRA '${title}' b'data ta' reviżjoni ${date}.
nl_be: Dit rapport is gebaseerd op het OiRA-instrument '${title}' van revisiedatum ${date}.
no: Dette dokumentet ble basert på OiRA-verktøyet '${title}' med revisjonsdato ${date}.
pl: rewizja_ankiety_raportu
pt: Este relatório teve por base a Ferramenta OiRA '${title}' da data de revisão ${date}.
ro: Acest document a fost bazat pe instrumentul OiRA '${title}' cu data de revizuire ${date}.
sk: Tento dokument bol založený na nástroji OiRA „${title}“ s dátumom revízie ${date}.
sl: To poročilo je bilo zasnovano na orodju OiRA '${title}' z datumom revizije ${date}.
sv: Denna rapport är baserad på undersökingen '${title}' från revideringsdatum ${date}.

source: report_timeline_comment
bg: Коментари
ca: Comentaris
cs: Poznámky
de: Bemerkungen
el: Σχόλια
es: Comentarios
et: aruande_ajaskaala_kommentaar
fi: Kommentti
fr: Commentaires
hr: Komentari
hu: Megjegyzések
is: Athugasemdir
it: Commenti
lt: Pastabos
lv: Komentāri
mt: Kummenti
nl_be: Commentaar
no: Kommentarer
pl: komentarz_do_osi_czasu_raportu
pt: Comentários
ro: Comentarii
sk: Pripomienky
sl: Komentarji
sv: Lämna gärna extra kommentarer som bör ingå i denna områdesrapport.

source: report_timeline_priority
bg: Приоритет
ca: Prioritat
cs: Priorita
de: Dies ist eine
el: Εκτίμηση Επικινδυνότητας
es: Prioridad
et: aruande_ajaskaala_prioriteet
fi: Riskin suuruus
fr: Priorité
hr: Prioritet
hu: Prioritás
is: Forgangur
it: Priorità
lt: Rizikos dydis
lv: Prioritāte
mt: Prijorità
nl_be: Prioriteit
no: Prioritet
pl: priorytet_na_osi_czasu_raportu
pt: Prioridade
ro: Prioritate
sk: Priorita
sl: Prioriteta tveganja
sv: Detta är en ${priority} .

source: report_timeline_risk_title
bg: Риск
ca: Risc
cs: Riziko
de: Gefährdung
el: Κίνδυνος
es: Riesgo
fi: Vaara- ja haittatekijä
fr: Risques
hr: Rizik
hu: A kockázat leírása
is: Áhætta
it: Rischio
lt: Rizika
lv: Risks
mt: Riskju
nl_be: Risico
no: Risiko
pl: tytuł_ryzyka_na_osi_czasu_raportu
pt: Risco
ro: Risc
sk: Riziko
sl: Tveganje
sv: ${responsible} är ansvarig för denna uppgift.
