Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: label_read_more
bg: прочетете повече
ca: Llegeix més
cs: Více informací
el: Διαβάστε περισσότερα
es: Leer más
et: label_loe_rohkem
fi: Lue lisää
fr: Voir plus
hr: Pročitajte više
hu: Olvasson tovább
is: Nánari upplýsingar
it: Ulteriori informazioni
lt: Sužinokite daugiau
lv: Uzziniet vairāk
mt: Aqra aktar
nl_be: Meer informatie
no: Les mer
pt: Leer mais
ro: Citește mai mult
sk: Dalšie informácie
sl: Več informacij
sv: etikett_läs_mer

source: label_recommend_tool
bg: Бихте ли препоръчали този OiRA инструмент на предприятие подобно на вашето?
ca: Recomanaria l’eina OiRA a altres empreses semblants a la vostra?
cs: Doporučil byste nástroj OIRA společnosti podobného zaměření?
el: Θα προτείνατε το εργαλείο OiRA σε μια εταιρεία όπως τη δική σας;
es: Recomendaría la herramienta OiRA a otra empresa similar a la suya?
et: label_soovita_tööriista
fi: Suosittelisitko tätä riskinarviointimenetelmää muille toimialasi yrityksille?
fr: Conseilleriez-vous cet outil à une entreprise similaire à la votre ?
hr: Hoćete li preporučiti ovaj OiRA alat poduzeću koje je slično vašem?
hu: Ajánlaná az OiRA eszközt egy az Önéhez hasonló vállalatnak?
is: Mundir þú mæla með OiRA verkfærinu fyrir önnur sambærileg fyrirtæki?
it: Raccomanderebbe lo strumento OiRA a un'impresa come la sua?
lt: Ar rekomenduotumėte šią OiRA priemonę kitoms panašios veiklos įmonėms?
lv: Vai Jūs šo rīku ieteiktu citiem līdzīgiem uzņēmumiem?
mt: Taħseb li tirrakomanda din l-għodda OiRA lil kumpaniji oħra?
nl_be: Zou u deze tool aanbevelen aan een onderneming gelijkend op de uwe?
no: Vil du anbefale dette OiRA-verktøyet til en bedrift som ligner din?
pt: Recomendaria a ferramenta OiRA a outra empresa do seu setor?
ro: Ați recomanda acest instrument OiRA unei întreprinderi similare cu a dumneavoastră?
sk: Odporúčali by ste tento nástroj OiRA podniku, ktorý je podobný vášmu?
sl: Ali bi to orodje OiRA priporočili podobnemu podjetju, kot je vaše?
sv: etikett_rekommendera_verktyg

source: label_referer
bg: По кой канал научихте за този инструмент?
ca: Per quin mitjà s'ha assabentat de l'existència d'aquesta eina?
cs: Jakým kanálem jste se o tomto nástroji dozvěděl/a?
de: Wo haben Sie von diesem Tool erfahren?
el: Πληροφορηθήκατε για αυτό το εργαλείο από:
es: ¿Cómo conoció esta herramienta?
et: label_viitaja
fi: Minkä kautta olet tutustunut tähän työkaluun?
fr: Au travers de quel canal avez-vous connu cet outil ?
hr: Preko kojeg kanala ste saznali o ovom alatu?
hu: Milyen csatornán keresztül hallott erről az eszközről?
is: Eftir hvaða leiðum fréttir þú af verkfærinu?
it: Attraverso quale canale siete venuti a conoscenza di questo strumento?
lt: Kaip sužinojote apie šią priemonę?
lv: Kas jūs informēja par šāda rīka esamību?
mt: B'liema mod sirt taf dwar din l-għodda?
nl_be: Waar hebt u over dit instrument gehoord?
no: Gjennom hvilken kanal lærte du om dette verktøyet?
pt: Através de que meio entrou em contacto com esta ferramenta?
ro: Prin ce canal ați aflat despre acest instrument?
sk: Ako ste sa dozvedeli o tomto nástroji?
sl: Kako ste izvedeli za to orodje?
sv: Hur fick du kännedom om detta verktyg?

source: label_register
bg: регистрирайте се
ca: registrar-se
cs: zaregistrujte
de: registrieren
el: εγγραφείτε
es: registrarse
et: label_registreeri
fi: rekisteröidy
fr: vous inscrire
hr: Registrirajte se
hu: regisztráljon
is: Stofna aðgang
it: registrarti
lt: registruotis
lv: reģistrēties
mt: irreġistra
nl_be: registreer
no: registrer
pt: registe-se
ro: înregistrează-te
sk: registrácia
sl: registriraj se
sv: Registrera

source: label_register_benefit_1
bg: Безплатно е.
ca: És gratuït.
cs: A to bezplatně.
de: Es ist kostenlos.
el: Η χρήση του εργαλείου είναι δωρεάν.
es: Es gratuito.
et: label_registreeri_eelis_1
fi: Se on maksutonta.
fr: C’est gratuit.
hr: Besplatno je.
hu: Ingyenes
is: Það er ókeypis.
it: È gratuito.
lt: Ji nemokama.
lv: Tas ir bez maksas.
mt: Hija mingħajr ħlas.
nl_be: Het is gratis.
no: Det er gratis.
pt: É gratuito.
ro: Este gratuit.
sk: Bezplatne.
sl: Registracija je brezplačna.
sv: etikett_benefit_1_av_registrering

source: label_register_benefit_2
bg: Можете да запазвате резултатите от вашата работа онлайн.
ca: Podeu desar la vostra feina en línia.
cs: Můžete si práci uložit on-line.
de: Sie können Ihre (Zwischen-) Ergebnisse online speichern.
el: Μπορείτε να αποθηκεύετε την εργασία σας διαδικτυακά.
es: Puede guardar su trabajo en línea.
et: label_registreeri_eelis_2
fi: Voit tallentaa työsi verkossa.
fr: Vous pouvez sauvegarder votre travail en ligne.
hr: Svoj posao možete spremiti na mreži.
hu: Online mentheti el a munkáját.
is: Hægt er vista gögnin.
it: È possibile salvare il lavoro online.
lt: Galite išsaugoti atliktą darbą internete.
lv: Jūs varat saglabāt savu darbu tiešsaistē.
mt: Tista' tissejvja x-xogħol tiegħek online.
nl_be: U kunt uw werk online opslaan.
no: Du kan lagre arbeidet ditt på nettet.
pt: Pode guardar o seu trabalho em linha.
ro: Îți poți salva munca online.
sk: Svoju prácu si môžete uložiť online.
sl: Svoje delo lahko shranite na spletu.
sv: etikett_benefit_2_av_registrering

source: label_register_benefit_3
bg: Можете да изтеглите пълен доклад и план за действие.
ca: Podeu descarregar un informe complet i un pla d'acció.
cs: Může si stáhnout celou zprávu a akční plán.
de: Sie können einen kompletten Bericht und den Aktionsplan herunterladen.
el: Μπορείτε να μεταφορτώσετε την πλήρη έκθεση της μελέτης Εκτίμησης Κινδύνου και το σχέδιο δράσης.
es: Puede descargar un informe completo y un plan de acción.
et: label_registreeri_eelis_3
fi: Voit ladata raportin ja toimintasuunnitelman kokonaisuudessaan.
fr: Vous pouvez télécharger un rapport complet et un plan d’action.
hr: Možete preuzeti potpuno izvješće i akcijski plan.
hu: Letölthet egy teljes kockázatértékelést és intézkedési tervet.
is: Hægt er að búa til skýrslu og aðgerðaáætlun.
it: È possibile scaricare il report e il programma di miglioramento.
lt: Galite atsisiųsti išsamią ataskaitą ir veiksmų planą.
lv: Jūs varat lejupielādēt pilnu darba vides riska novērtējumu un pasākumu plānu.
mt: Tista' tniżżel rapport sħiħ u pjan ta' azzjoni.
nl_be: U kunt een volledig verslag en een actieplan downloaden.
no: Du kan laste ned en full rapport og en handlingsplan.
pt: Pode descarregar um relatório completo e um plano de ação.
ro: Poți descărca un raport complet și un plan de acțiune.
sk: Môžete si stiahnuť úplnú správu a akčný plán.
sl: Prenesete lahko celotno poročilo in akcijski načrt.
sv: etikett_benefit_3_av_registrering

source: label_register_first
bg: регистрирайте се
ca: registrar-se
cs: zaregistrujte
de: registrieren
el: εγγραφή
es: Registrarse
et: label_registreeri_esmalt
fi: rekisteröidy
fr: vous inscrire
hr: registrirajte se
hu: Regisztráció
is: Skrá aðgang
it: registrarti
lt: registruotis
lv: reģistrēties
mt: irreġistra
nl_be: registreer
no: registrer
pt: registe-se
ro: înregistrează-te
sk: registrácia
sl: registrirajte
sv: etikett_registrera_först

source: label_remove_filters
et: label_eemalda_filtrid
no: Fjern filtre
ro: Eliminați filtrele
sv: etikett_ta_bort_filter

source: label_remove_measure
bg: Изтрий тази мярка
ca: Esborrar aquesta mesura
cs: Smazat toto opatření
de: Diese Maßnahme löschen
el: Διαγραφή αυτού του μέτρου
es: Borrar esta medida
et: label_eemalda_mõõde
fi: Poista tämä toimenpide
fr: Effacer cette mesure
hr: Izbrišite ovu mjeru
hu: Az intézkedés törlése
is: Eyða þessari tillögu að úrbótum
it: Eliminare questa misura
lt: Pašalinti šią priemonę
lv: Dzēst šo pasākumu
mt: Ħassar din il-miżura
nl_be: Verwijder deze maatregel
no: Slett dette tiltaket
pt: Apagar esta medida
ro: Șterge această măsură
sk: Vymazať toto opatrenie
sl: Izbrišite ta ukrep
sv: etikett_ta_bort_åtgärd

source: label_report
bg: Доклад
ca: Informe
cs: Zpráva
de: Bericht
el: Έκθεση
es: Informe
et: label_raport
fi: Raportti
fr: Rapport
hr: Završni dokumenti
hu: Jelentés
is: Skýrsla
it: Report
lt: Ataskaita
lv: Pārskats
mt: Ir-Rapport
nl_be: Rapport
no: Rapport
pt: Relatório
ro: Raport
sk: Správa
sl: Poročilo
sv: Rapport

source: label_report_comment
bg: Моля, оставете допълнителни коментари, които трябва да бъдат включени в доклада, в това поле.
ca: Si us plau, deixeu en aquest camp qualsevol comentari que pugueu tenir sobre la pregunta de dalt.
cs: Zde můžete přidat poznámky a komentáře.
de: Bitte geben Sie jegliche zusätzliche Kommentare, die in den Bericht aufgenommen werden sollen, in dieses Feld ein.
el: Παρακαλώ υποβάλλετε στο πεδίο αυτό τυχόν σχόλια σχετικά με την παραπάνω ερώτηση
es: Por favor, deje cualquier comentario que tenga sobre la pregunta anterior en este campo
et: label_raporti_kommentaar
fi: Lisää tähän tietoja tai kommentteja, jotka haluat näkyviin raportille.
fr: Vous pouvez écrire ici tout commentaire se rapportant à cette question
hr: U ovom polju ostavite dodatni komentar koji bi trebalo uključiti u izvješće.
hu: Kérjük, ebben a mezőben adja meg azokat a kiegészítő megjegyzéseket, amelyeket a jelentésbe be szeretne venni.
is: Bætið við athugasemdum í skýrsluna hér.
it: Inserisci in questo campo ulteriori dettagli o commenti che desideri vengano inclusi nel Report.
lt: Šiame laukelyje įrašykite norimus komentarus
lv: Šajā laukā lūdzu norādīt papildus komentārus par augstāk minēto jautājumu
mt: Ħalli l-kummenti addizzjonali li għandhom jiġu inklużi fir-rapport f'dan il-qasam.
nl_be: Gelieve hier al uw opmerkingen met betrekking tot de bovenstaande vraag te noteren.
no: Vennligst legg igjen noen ekstra kommentarer som skal inkluderes i rapporten i dette feltet.
pt: Queira por favor comentar a questão acima indicada.
ro: Vă rugăm să lăsați orice alte comentarii care ar trebui incluse în raport în acest câmp.
sk: V tomto poli uveďte akékoľvek komentáre, ktoré by mali byť zahrnuté do správy.
sl: V to polje vnesite vse morebitne opombe glede zgoraj navedenega, identificiranega tveganja.
sv: Lämna gärna extra kommentarer som bör ingå i denna områdesrapport.

source: label_report_date
bg: Дата на редакцията
ca: Data d'edició
cs: Datum úprav
el: Ημερομηνία έκδοσης
es: Fecha de edición
et: label_raporti_kuupäev
fi: Muokkauspäivä
fr: Date d’édition
hr: Datum uređivanja
hu: Szerkesztés dátuma
is: Dagsetning breytinga
it: Data dell’edizione
lt: Redagavimo data
lv: Sagatavošanas datums
mt: Id-data tal-editjar
nl_be: Datum bewerking
no: Dato for redigering
pt: Data da edição
ro: Data modificării
sk: Dátum úpravy
sl: Datum urejanja
sv: etikett_rapportdatum

source: label_report_staff
cs: Personál zapojený do hodnocení rizik
et: label_raporti_personal
fi: Riskinarviointiin osallistunut henkilöstö
fr: Le cas échéant : personnes consultées (nom, fonction…)
hr: Osobe koje su sudjelovale u procjeni rizika
hu: A kockázatértékelésben résztvevő személyek
it: Personale che ha partecipato alla valutazione dei rischi
nl_be: Medewerkers die deelnamen aan de risicoanalyse
no: Ansatte som deltok i risikovurderingen
ro: Angajații care au participat la evaluarea riscului
sk: Zamestnanci, ktorí sa zúčastnili hodnotenia rizík

source: label_request_validation
el: Αίτημα για επικύρωση
et: label_taotlus_kinnitus
fr: Demander une validation
nl_be: Validatie aanvragen
no: Be om validering
ro: Solicită validare

source: label_request_validation_imp
el: Αίτημα για επικύρωση
et: label_nõue_kinnitus_oluline
fr: Demander une validation
nl_be: Vraag validatie aan
no: Be om validering
ro: Solicită validare

source: label_risk_always_present
ca: Risc present sempre
de: Gefährdung ist immer vorhanden
es: Riesgo presente siempre
et: label_risk_alati_kohal
hr: Rizik uvijek postoji
hu: A kockázat mindig jelen van
is: Áhættan er alltaf til staðar
no: Risiko er alltid tilstede
ro: Riscul este întotdeauna prezent
sk: Riziko je vždy prítomné

# label_risk_assessments
source: Risk assessments
cs: Hodnocení rizik
fi: Riskinarvioinnit
no: Risikovurderinger

source: label_risk_number
bg: Номер на риска
ca: Codi de risc
cs: Riziko viz bod
de: Gefährdungstyp
el: Ταυτότητα του Κινδύνου
es: Código riesgo
et: label_riski_number
fi: Riskiväittämän numero
fr: Code situation
hr: Broj rizika
hu: Kockázat száma
is: Tilvísunar númer
it: Numero del rischio
lt: Rizikos ID
lv: Riska identifikācija
mt: Numru tar-riskju
nl_be: Risico ID
no: Risikonummer
pt: Número de riscos
ro: Număr de risc
sk: Číslo rizika
sl: Številka modula
sv: Risktyp

source: label_risk_type
bg: Вид на риска
ca: Tipus de risc
cs: Typ rizika
de: Gefährdungstyp
el: Τύπος κινδύνου
es: Tipo de riesgo
et: label_riski_tüüp
fi: Riskityyppi
fr: Type de risque
hr: Vrsta rizika
hu: Kockázat típusa
is: Flokkur áhættu
it: Tipo di rischio
lt: Rizikos tipas
lv: Riska tips
mt: Tip ta' riskju
nl_be: Risicotype
no: Risikotype
pt: Tipo de risco
ro: Tip de risc
sk: Typ rizika
sl: Vrsta tveganja
sv: Risktyp

source: label_risk_with_measure
bg: Риск с набелязани мерки
ca: Risc amb mesura/es
cs: Riziko s opatřením(i)
de: Gefährdung mit Maßnahme(n)
el: Κίνδυνος με αναφορά μέτρου(-ων)
es: Riesgo con medida(s)
et: label_risk_mõõtmisega
fi: riskitekijä, jolle määritetty toimenpiteet
fr: Risque avec mesure(s)
hr: Rizik s mjerom(ama)
hu: Kockázat intézkedéssel, intézkedésekkel
is: Áhætta og tilheyrandi úrbótaaðgerð(ir)
it: Adempimenti e rischi per i quali sono previste ulteriori misure di miglioramento
lt: Rizika, numatyta (-os) priemonė (-ės)
lv: Risks ar pasākumu(-iem)
mt: Riskju b'miżura/miżuri
nl_be: Risico met maatregel(en)
no: Risiko med tiltak
pt: Risco com medida(s)
ro: Risc cu măsură/măsuri
sk: Riziko s opatrením (opatreniami)
sl: Tveganje z ukrepom(-i)

source: label_risk_without_measure
bg: Риск без набелязани мерки
ca: Risc sense mesura
cs: Riziko bez opatření
de: Gefährdung ohne Maßnahme(n)
el: Κίνδυνος χωρίς αναφορά μέτρου(-ων)
es: Riesgo sin medidas
et: label_risk_mõõtmiseta
fi: riskitekijä, josta puuttuu toimenpiteet
fr: Risque sans mesure
hr: Rizik bez mjere
hu: Kockázat intézkedés nélkül
is: Áhætta án tilgreindrar úrbótaaðgerðar
it: Adempimenti e rischi per i quali sono previste ulteriori misure di miglioramento non ancora inserite
lt: Rizika, kuriai nenumatyta (-os) priemonė (-ės)
lv: Risks bez pasākuma
mt: Riskju mingħajr miżura
nl_be: Risico zonder maatregel
no: Risiko uten tiltak
pt: Risco sem medida
ro: Risc fără măsură
sk: Riziko bez opatrenia
sl: Tveganje brez ukrepa

source: label_risks_with_measure_2
bg: Риск с набелязани мерки
ca: Riscos amb mesura/es
cs: Riziko s opatřením(i)
de: Gefährdungen mit Maßnahme(n)
el: Κίνδυνος με αναφορά μέτρου(-ων)
es: Riesgos con medida(s)
et: label_riskid_mõõtmisega_2
fi: riskitekijää, joille määritetty toimenpiteet
fr: Risques avec mesure(s)
hr: Rizici s mjerom(ama)
hu: Kockázat intézkedéssel, intézkedésekkel
is: Áhætta með úrbótaaðgerð(um)
it: Adempimenti e rischi per i quali sono previste ulteriori misure di miglioramento
lt: Rizika, numatyta (-os) priemonė (-ės)
lv: Risks ar pasākumu(-iem)
mt: Riskju b'miżura/miżuri
nl_be: Risico‘s met maatregel(en)
no: Risikoer med tiltak
pt: Riscos com medida(s
ro: Riscuri cu măsură/măsuri
sk: Riziká s opatrením (opatreniami)
sl: Tveganji z ukrepom(-i)

source: label_risks_with_measure_3_4
bg: Риск с набелязани мерки
ca: Riscos amb mesura/es
cs: Riziko s opatřením(i)
de: Gefährdungen mit Maßnahme(n)
el: Κίνδυνος με αναφορά μέτρου(-ων)
es: Riesgos con medida(s)
et: label_riskid_mõõtmisega_3_4
fi: riskitekijää, joille määritetty toimenpiteet
fr: Risques avec mesure(s)
hr: Rizici s mjerom(ama)
hu: Kockázat intézkedéssel, intézkedésekkel
is: Áhætta með úrbótaaðgerð(um)
it: Adempimenti e rischi per i quali sono previste ulteriori misure di miglioramento
lt: Rizika, numatyta (-os) priemonė (-ės)
lv: Risks ar pasākumu(-iem)
mt: Riskju b'miżura/miżuri
nl_be: Risico‘s met maatregel(en)
no: Risikoer med tiltak
pt: Riscos com medida(s
ro: Riscuri cu măsură/măsuri
sk: Riziká s opatrením (opatreniami)
sl: Tveganja z ukrepom(-i)

source: label_risks_with_measure_5_or_more
bg: Риск с набелязани мерки
ca: Riscos amb mesura/es
cs: Riziko s opatřením(i)
de: Gefährdungen mit Maßnahme(n)
el: Κίνδυνος με αναφορά μέτρου(-ων)
es: Riesgos con medida(s)
et: label_riskid_mõõtmisega_5_või_rohkem
fi: riskitekijää, joille määritetty toimenpiteet
fr: Risques avec mesure(s)
hr: Rizici s mjerom(ama)
hu: Kockázat intézkedéssel, intézkedésekkel
is: Áhætta með úrbótaaðgerð(um)
it: Adempimenti e rischi per i quali sono previste ulteriori misure di miglioramento
lt: Rizika, numatyta (-os) priemonė (-ės)
lv: Risks ar pasākumu(-iem)
mt: Riskju b'miżura/miżuri
nl_be: Risico‘s met maatregel(en)
no: Risikoer med tiltak
pt: Riscos com medida(s
ro: Riscuri cu măsură/măsuri
sk: Riziká s opatrením (opatreniami)
sl: Tveganj z ukrepom(-i)

source: label_risks_without_measure_2
bg: Риск без набелязани мерки
ca: Riscos sense mesura
cs: Riziko bez opatření
de: Gefährdungen ohne Maßnahme(n)
el: Κίνδυνος χωρίς αναφορά μέτρου(-ων)
es: Riesgos sin medidas
et: label_riskid_mõõtmiseta_2
fi: riskitekijää, joista puuttuvat toimenpiteet
fr: Risques sans mesure
hr: Rizici bez mjere(a)
hu: Kockázat intézkedés nélkül
is: Áhættur án tilheyrandi úrbótaðgerða
it: Adempimenti e rischi per i quali sono previste ulteriori misure di miglioramento non ancora inserite
lt: Rizika, kuriai nenumatyta (-os) priemonė (-ės)
lv: Risks bez pasākuma
mt: Riskju mingħajr miżura
nl_be: Risico‘s zonder maatregel
no: Risikoer uten tiltak
pt: Riscos sem medida
ro: Riscuri fără măsură
sk: Riziká bez opatrenia
sl: Tveganji brez ukrepa

source: label_risks_without_measure_3_4
bg: Риск без набелязани мерки
ca: Riscos sense mesura
cs: Riziko bez opatření
de: Gefährdungen ohne Maßnahme(n)
el: Κίνδυνος χωρίς αναφορά μέτρου(-ων)
es: Riesgos sin medidas
et: label_riskid_mõõtmiseta_3_4
fi: riskitekijää, joista puuttuvat hallintatoimet
fr: Risques sans mesure
hr: Rizici bez mjere(a)
hu: Kockázat intézkedés nélkül
is: Áhættur án tilheyrandi úrbótaðgerða
it: Adempimenti e rischi per i quali sono previste ulteriori misure di miglioramento non ancora inserite
lt: Rizika, kuriai nenumatyta (-os) priemonė (-ės)
lv: Risks bez pasākuma
mt: Riskju mingħajr miżura
nl_be: Risico‘s zonder maatregel
no: Risikoer uten tiltak
pt: Riscos sem medida
ro: Riscuri fără măsură
sk: Riziká bez opatrenia
sl: Tveganja brez ukrepa

source: label_risks_without_measure_5_or_more
bg: Риск без набелязани мерки
ca: Riscos sense mesura
cs: Riziko bez opatření
de: Gefährdungen ohne Maßnahme(n)
el: Κίνδυνος χωρίς αναφορά μέτρου(-ων)
es: Riesgos sin medidas
et: label_riskid_mõõtmiseta_5_või_rohkem
fi: riskitekijää, joista puuttuvat hallintatoimet
fr: Risques sans mesure
hr: Rizici bez mjere(a)
hu: Kockázat intézkedés nélkül
is: Áhættur án tilheyrandi úrbótaðgerða
it: Adempimenti e rischi per i quali sono previste ulteriori misure di miglioramento non ancora inserite
lt: Rizika, kuriai nenumatyta (-os) priemonė (-ės)
lv: Risks bez pasākuma
mt: Riskju mingħajr miżura
nl_be: Risico‘s zonder maatregel
no: Risikoer uten tiltak
pt: Riscos sem medida
ro: Riscuri fără măsură
sk: Riziká bez opatrenia
sl: Tveganj brez ukrepa

source: label_role_consultant
el: Πάροχος συμβουλευτικών υπηρεσιών για την ΕΑΥ
et: label_roll_konsultant
fr: Service externe
nl_be: Externe dienst
no: Konsulent
ro: Consultant

source: label_save_and_add_new
bg: Запазете и добавете друг риск.
ca: Desar i afegir un nou risc
cs: Uložte a přidejte další riziko.
de: Speichern und neue Gefährdung hinzufügen
el: Αποθήκευση και προσθήκη άλλου κινδύνου
es: Guardar y añadir otro riesgo
et: label_salvesta_ja_lisa_uus
fi: Tallenna ja lisää toinen riski
fr: Sauvegardez et ajoutez un autre risque
hr: Pohranite i dodajte drugi rizik
hu: Mentés és új kockázat hozzáadása
is: Vistaðu og bættu við annarri áhættu
it: Salva e aggiungi un altro rischio
lt: Išsaugoti ir nurodyti kitą riziką
lv: Saglabāt un pievienot citu risku
mt: Issejvja u żid riskju ieħor
nl_be: Sla op en voeg nog een risico toe
no: Lagre og legg til ny risiko
pt: Guarde e adicione outro risco
ro: Salvează și adaugă un nou risc
sk: Uložiť a pridať nové riziko
sl: Shrani in dodaj drugo tveganje

source: label_save_and_continue
bg: Запазване и продължаване
ca: Desar i continuar
cs: Uložit a pokračovat
de: Speichern und weiter
el: Αποθήκευση και Συνέχεια
es: Guardar y continuar
et: label_salvesta_ja_jätka
fi: Tallenna ja jatka
fr: Enregistrer et continuer
hr: Spremi i nastavi
hu: Mentés és folytatás
is: Vista og halda áfram
it: Salva e continua
lt: Išsaugoti ir tęsti
lv: Saglabāt un turpināt
mt: Issejvja u kompli
nl_be: Opslaan en verdergaan
no: Lagre og fortsett
pt: Guardar e continuar
ro: Salvează și continuă
sk: Uložiť a pokračovať
sl: Shrani in nadaljuj

source: label_save_and_finish
bg: Запазване и приключване
ca: Desar i finalitzar
cs: Uložit a zavřít
de: Speichern und abschließen
el: Αποθήκευση και ολοκλήρωση
es: Guardar y finalizar
et: label_salvesta_ja_lõpeta
fi: Tallenna ja lopeta
fr: Sauvegardez et terminez
hr: Spremi i zatvori
hu: Mentés és befejezés
is: Vista áhættu og loka
it: Salva e termina
lt: Išsaugoti ir baigti
lv: Saglabāt un pabeigt
mt: Issejvja u kkonkludi
nl_be: Opslaan en verder gaan met plan van aanpak
no: Lagre og avslutt
pt: Guarde e termine
ro: Salvează și încheie
sk: Uložiť a skončiť
sl: Shrani in končaj

source: label_search_tools
bg: Търсене на инструменти
ca: Cercar eines
cs: Vyhledávací nástroje
el: Αναζήτηση εργαλείων
es: Buscar herramientas
et: label_otsi_tööriistu
fi: Etsi OiRA-työkaluja
fr: Chercher un outil
hr: Alat za pretraživanje
hu: Keresési eszközök
is: Leitarvél
it: Strumento di ricerca
lt: Ieškoti priemonių
lv: Meklēšana
mt: Għodod ta’ tfittxija
nl_be: Zoek tools
no: Søk etter verktøy
pt: Ferramentas de pesquisa
ro: Instrumente de căutare
sk: Vyhľadávať nástroje
sl: Išči orodja

source: label_section
bg: Секция
ca: Secció
cs: Část
de: Abschnitt
el: Ενότητα Κινδύνων
es: Sección
et: label_sektsioon
fi: Osio
fr: Section
hr: Odjel
hu: Ágazat
is: Flokkur
it: Sezione
lt: Skyrius
lv: Struktūrvienība
mt: Sezzjoni
nl_be: Sectie
no: Seksjon
pt: Seção
ro: Secțiune
sk: Sekcia
sl: Modul
sv: Bildtext

source: label_sector_title
bg: Име на сектор.
ca: Títol del sector.
cs: Název sektoru.
de: Name der Branche
el: Τίτλος του τομέα.
es: Título del sector
et: label_sektori_pealkiri
fi: Toimialan nimitys
fr: Titre du secteur.
hr: Naziv sektora.
hu: Ágazat címe.
is: Heiti atvinnugreinar
it: Titolo del settore.
lt: Ekonominės veiklos pavadinimas.
lv: Sektora nosaukums.
mt: Titlu tas-settur.
nl_be: Titel van de sector.
no: Tittel på sektor.
pt: Título do setor.
ro: Titlu de sector.
sk: Názov odvetvia.
sl: Naslov sektorja.
sv: Bransch titel.

source: label_select_assessment
cs: Vyberte hodnocení rizik
el: Επιλέξτε μια εκτίμηση κινδύνου
et: Valige riskihindamine
fi: Valitse riskinarviointi
fr: Sélectionner une evaluation des risques
hu: Válasszon ki egy kockázatértékelést
it: Seleziona una valutazione dei rischi
lt: Pasirinkite rizikos vertinimą
nl_be: Een risicobeoordeling selecteren
no: Velg en risikovurdering
pl: Wybierz ocenę ryzyka
ro: Selectați o evaluare a riscurilor
sk: Vybrať hodnotenie rizika
sl: Izberite oceno tveganja
sv: Välj en riskbedömning
