Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: help_module_optional
bg: Позволява на крайния потребител да прескочи този модул и всичко в него.
ca: Permet que l'usuari final pugui ometre aquest mòdul i tot el que conté.
cs: Umožňuje koncovému uživateli přeskočit tento modul a vše uvnitř něj.
de: Mithilfe dieser Option kann der Endnutzer dieses Modul komplett überspringen.
el: Επιτρέπει στον τελικό χρήστη να παρακάμψει αυτή τη μονάδα και οτιδήποτε περιέχει
es: Permite al usuario final omitir este módulo y todo lo que incluya.
et: help_moodul_valikuline
fi: Antaa loppukäyttäjälle mahdollisuuden sivuuttaa tämän moduulin ja kaiken sen sisältämän.
fr: Permet à l’utilisateur final de sauter ce module et tout ce qu’il contient.
hr: Omogućuje krajnjem korisniku da preskoči ovaj modul i sve što je s njim povezano.
hu: Lehetővé teszi, hogy a végfelhasználó átugorja ezt a modult és ennek tartalmát.
is: Notandinn getur sleppt alfarið þessum flokki.
it: Permette all'utente finale di saltare questo modulo e tutte le informazioni contenute.
lt: Leidžia naudotojui praleisti šį modulį ir viską, kas yra jame.
lv: Ļauj gala lietotājiem izlaist šo moduli un visu tā saturu.
mt: Jippermetti lill-utent aħħari jaqbeż dan il-modulu u kull m'hemm fih.
nl_be: Laat de eindgebruiker toe om deze module en alle hierin opgenomen inhoud over te slaan.
no: Tillater sluttbrukeren å hoppe over denne modulen og alt innenfor den.
pt: Permite ao utilizador final ignorar este módulo e todo o seu conteúdo.
ro: Permite utilizatorului final să renunțe la acest modul și la tot ce se află în interiorul acestuia.
sk: Umožnite koncovému používateľovi vynechať tento modul a všetko v ňom.
sl: Končnemu uporabniku omogoča preskočiti ta modul in vse v njem.
sv: Tillåter användare att hoppa över denna modul och allt inuti den.

source: help_module_question
bg: Въпросът, който да бъде зададен на крайния потребител, ако този модул е незадължителен. Трябва да бъде формулиран така, че да се отговаря с ДА (крайният потребител ще трябва да постави отметка в кутийка) или НЕ
ca: Aquesta pregunta demana a l'usuari final si aquest mòdul és opcional. Cal formular-la de manera que s'hi pugui respondre amb SÍ (l'usuari final haurà de marcar una casella) o NO
cs: Otázka, která se pokládá koncovému uživateli, pokud je tento modul volitelný. Musí být formulována tak, aby se dala odpovědět slovem ANO (koncový uživatel bude muset zatrhnout políčko) nebo NE
de: Frage, die dem Endnutzer gestellt wird, wenn es sich um ein optionales Modul handelt. Sie muss als Entscheidungsfrage formuliert sein, sodass sie mit JA (Endnutzer muss ein Kontrollkästchen aktivieren) oder NEIN beantwortet werden kann.
el: Η ερώτηση που πρέπει να τεθεί στον τελικό χρήστη εάν αυτή η μονάδα είναι προαιρετική. Πρέπει να διατυπωθεί έτσι, ώστε να απαντηθεί με ΝΑΙ (ο τελικός χρήστης πρέπει να επιλέξει ένα πλαίσιο) ή με ΟΧΙ
es: La pregunta al usuario final de si el módulo es opcional, se debe formular de forma que se pueda contestar con SÍ (el usuario final tendrá que marcar una casilla) o NO
et: help_mooduli_küsimus
fi: Loppukäyttäjälle esitettävä kysymys, jos tämä moduuli on valinnainen. Se on ilmaistava niin, että siihen voi vastata KYLLÄ (loppukäyttäjän täytyy laittaa rasti ruutuun) tai EI
fr: La question à poser à l’utilisateur final si ce module est optionnel. Elle est formulée pour que l’on puisse y répondre par OUI (l’utilisateur final devra cocher une case) ou NON
hr: Pitanje koje treba postaviti krajnjem korisniku, ako je ovo opcionalni modul. Ono treba biti formulirano tako da se na njega može odgovoriti s DA (krajnji korisnik treba označiti okvir) ili NE
hu: A végfelhasználónak feltett kérdés arról, hogy ez a modul opcionális-e. Úgy kell kialakítani, hogy IGEN (a végfelhasználó kipipálja a mezőt) vagy NEM válasszal lehessen megválaszolni
is: Spyrja þarf endanlegan notanda þessarar spurningar ef þessi flokkur er valkvæður. Það þarf að orða hana þannig að hægt sé að svara henni með JÁ (notandinn þarf að haka í reit) eða NEI.
it: La domanda da porre all’utente finale è prevista solo quando è selezionata l’opzione “questo modulo è facoltativo”. Dovrà essere formulata in modo che la risposta sia “si” o “no”.
lt: Paklausti naudotojo, ar šis modulis yra neprivalomas. Klausimą reikia suformuluoti taip, kad į jį būtų galima atsakyti TAIP (naudotojas turi pažymėti laukelius) arba NE
lv: Jautājums, kas jāuzdod gala lietotājam, ja šis modulis ir neobligāts. Tas ir jānoformulē tā, lai uz to varētu atbildēt ar JĀ (gala lietotājam būs jāatzīmē lodziņš) vai NĒ.
mt: Il-mistoqsija għall-utent aħħari jekk dan il-modulu huwa fakultattiv. Għandha tiġi fformultata b'tali mod li tkun tista' titwieġeb b'IVA (l-utent aħħari jrid jimmarka f'kaxxa) jew LE
nl_be: De vraag om de eindgebruiker te vragen of deze module optioneel is. De vraag moet zodanig worden geformuleerd dat deze kan worden beantwoord met JA (de eindgebruiker moet een vakje aanvinken) of NEE
no: Spørsmålet du skal stille sluttbrukeren hvis denne modulen er valgfri. Det må være formulert slik at det kan besvares med JA (sluttbrukeren vil måtte krysse av i en boks) eller NEI
pt: A pergunta ao utilizador final sobre se este módulo é opcional. A sua formulação deve permitir a resposta SIM (o utilizador final terá de assinalar uma caixa) ou NÃO
ro: Întrebarea pe care trebuie să o puneți utilizatorului final dacă acest modul este opțional. Trebuie să fie formulată astfel încât să poată fi răspuns cu DA (utilizatorul final va trebui să bifeze o casetă) sau NU
sk: Otázka určená pre koncového používateľa, ak je tento modul nepovinný. Musí byť sformulovaná tak, aby sa na ňu dalo odpovedať výrazmi ÁNO (koncový používateľ bude musieť označiť políčko) alebo NIE
sl: Vprašanje, ki se postavi končnemu uporabniku, če je ta modul poljuben. Oblikovati ga je treba tako, da je nanj mogoče odgovoriti z DA (končni uporabnik bo moral odkljukati polje) ali NE
sv: Frågan till användare om denna modul finns som tillval. Detta måste vara en ja/nej-fråga.

source: help_num_training_questions
et: help_koolitusküsimuste_arv
no: Vennligst angi antall spørsmål som skal vises på slutten av opplæringssesjonen. Hvis tallet er lavere enn antall eksisterende spørsmål, vil spørsmålene bli valgt tilfeldig. Tøm feltet for å vise alle spørsmål.
ro: Vă rugăm să introduceți numărul de întrebări care vor fi afișate la sfârșitul sesiunii dumneavoastră de instruire. Dacă numărul este mai mic decât numărul de întrebări existente, întrebările vor fi selectate aleatoriu. Lăsați câmpul gol pentru a afișa toate întrebările.
sv: hjälp_num_utbildningsfrågor

source: help_password_requirements
bg: Паролата трябва да е дълга поне 12 символа и е необходимо да съдържа поне една малка буква, голяма буква и един символ.
ca: La contrasenya ha de tenir almenys 12 caràcters i ha de contenir almenys una lletra minúscula, una lletra majúscula i un dígit.
cs: Heslo musí mít alespoň 12 znaků a musí obsahovat alespoň jedno malé písmeno, jedno velké písmeno a jednu číslici.
el: Ο κωδικός πρόσβασης πρέπει να αποτελείται από τουλάχιστον 12 χαρακτήρες και να περιλαμβάνει τουλάχιστον ένα κεφαλαίο γράμμα, ένα πεζό γράμμα και ένα αριθμητικό ψηφίο.
es: La contraseña debe tener al menos 12 carácteres y debe contener al menos una letra minúscula, una letra mayúscula y un dígito.
et: help_parooli_nõuded
fi: Salasanan tulee sisältää vähintään 12 merkkiä, joista vähintään yhden merkin tulee olla pieni kirjain, yhden iso kirjain ja yhden numero.
fr: Le mot de passe doit être compose d’au moins 12 caractères et contenir au moins une lettre majuscule, une minuscule et un chiffre.
hr: Zaporka mora imati najmanje 12 znakova i mora sadržavati najmanje jedno malo slovo, jedno veliko slovo i jednu znamenku.
hu: A jelszó legyen legalább 12 karakter hosszú és tartalmazzon legalább egy kisbetűt, egy nagybetűt és egy számot.
is: Lykilorðið verður að vera að lágmarki 12 stafir og þarf að innihalda a.m.k einn: stóran staf, lítinn staf og tölustaf.
it: La password deve essere lunga almeno 12 caratteri e deve contenere almeno una lettera maiuscula, almeno una lettera minuscola ed almeno un numero.
lt: Slaptažodį turi sudaryti mažiausiai 12 simbolių, iš kurių bent viena mažoji raidė, viena didžioji raidė ir vienas skaitmuo.
lv: Parolei ir jābūt vismaz 12 zīmes garai un jāsatur vismaz viens lielais burts, vismaz viens mazais burts un viens cipars.
mt: Il-password għanda tkun twila mill-inqas 12-il karattru u teħtieġ li jkun fiha mill-inqas ittra żgħira waħda, ittra waħda kbira u numru wieħed.
nl_be: Het wachtwoord moet ten minste 12 tekens lang zijn en ten minste één kleine letter, één hoofdletter en één cijfer bevatten.
no: Passordet må være minst 12 tegn langt og må inneholde minst en liten bokstav, en stor bokstav og ett tall.
pt: A palavra-passe (password) tem que ter pelo menos 12 carateres, conter pelo menos uma letra minúscula, uma letra maiúscula e um dígito.
ro: Parola trebuie să aibă cel puțin 12 caractere și să conțină cel puțin o literă mică, o literă mare și o cifră.
sk: Heslo musí mať aspoň 12 znakov a musí obsahovať aspoň jedno malé písmeno, jedno veľké písmeno a jednu číslicu.
sl: Geslo mora biti dolgo vsaj 12 znakov in mora vsebovati vsaj eno malo črko, eno veliko črko in eno številko.
sv: hjälp_lösenordskrav

source: help_preparation
bg: Този текст трябва да пояснява двата вида профилиращи въпроси.
ca: Aquest text hauria d'explicar els 2 tipus de preguntes de perfil.
cs: Tento text by měl vysvětlit 2 typy profilových otázek.
de: Dieser Text sollte die zwei unterschiedlichen Typen von Profilfragen beschreiben.
el: Αυτό το κείμενο πρέπει να επεξηγεί τους 2 τύπους ερωτήσεων προφίλ.
es: Este texto debe explicar los dos tipos de preguntas de perfil.
et: help_ettevalmistus
fi: Tämän tekstin tulee kuvailla profiilikysymysten 2 tyyppiä.
fr: Ce texte devrait expliquer les 2 types de questions de profil.
hr: Ovaj tekst pojašnjava 2 vrste pitanja o profilu.
hu: Ennek a szövegnek a profilkérdések két típusát kell bemutatnia.
is: Þessi texti útskýrir hinar 2 gerðir af spurnigum um starfsemi (profile questions).
it: Questo testo dovrebbe spiegare i 2 tipi di domande di profilo.
lt: Šiuo tekstu turėtų būti paaiškinti du profilio klausimų tipai.
lv: Šim tekstam jāizskaidro profila jautājumu 2 tipi.
mt: Dan it-test għandu jispjega ż-2 tipi ta' mistoqsijiet tal-profil.
nl_be: Deze tekst moet de 2 soorten profielvragen uitleggen.
no: Denne teksten bør forklare de 2 typer profilspørsmål.
pt: Este texto deve explicar os 2 tipos de perguntas de perfil.
ro: Acest text ar trebui să explice cele 2 tipuri de întrebări de profil.
sk: Tento text má vysvetliť 2 typy profilových otázok.
sl: To besedilo mora pojasniti 2 vrsti profilnih vprašanj.
sv: Dokumentera de första stegen i en undersökning, inklusive hur man konfigurerar en profil (om det behövs). Denna sida är länkad från undersökningens startsida

source: help_preview_url
bg: Прегледът ще е наличен на адрес: ${url}.
ca: La previsualització estarà disponible a ${url}.
cs: Náhled bude k dispozici na ${url}.
de: Die Vorschau ist unter ${url} verfügbar.
el: Η προεπισκόπηση θα είναι διαθέσιμη στο ${url}.
es: La vista previa estará disponible en ${url}.
et: help_eelvaate_url
fi: Esikatselu on osoitteessa ${url}.
fr: L’aperçu sera disponible sur ${url}.
hr: Pretpregled će biti dostupan na adresi ${url}.
hu: Az előnézet itt érhető el: ${url}.
is: Prufuútgáfan er aðgengileg á: ${url}
it: L'anteprima sarà disponibile su ${url}.
lt: Peržiūrėti galėsite šiuo adresu ${url}.
lv: Priekšskatījums būs pieejams vietnē ${url}.
mt: Il-preview se jkun disponibbli fuq ${url}.
nl_be: Het voorbeeld zal beschikbaar zijn op ${url}.
no: Forhåndsvisningen vil være tilgjengelig på ${url}.
pt: A pré-visualização estará disponível em ${url}.
ro: Previzualizarea va fi disponibilă la ${url}.
sk: Náhľad bude k dispozícii na adrese ${url}.
sl: Predogled bo na voljo na ${url}.
sv: Förhandsgranskningen finns tillgänglig på ${url}.

source: help_problem_description
bg: Това е обратното на положителното твърдение (например Сградата не е добре поддържана.)
ca: Es tracta de l'opció inversa a l'afirmació (per exemple: L'edifici no es troba en bones condicions.)
cs: Toto je opak kladného prohlášení (např. Budova není dobře udržovaná.)
de: Dies ist die Umkehrung einer positiven Aussage (z. B. „Das Gebäude ist in keinem guten Zustand.“).
el: Αυτή είναι η αντίστροφη της καταφατικής πρότασης (π.χ. Το κτίριο δεν είναι καλά συντηρημένο.)
es: Este es el inverso de una declaración afirmativa (por ejemplo, el mantenimiento del edificio no es bueno.)
et: help_probleemi_kirjeldus
fi: Tämä on myönteisen toteamuksen käänteinen muoto (esim. rakennuksen ylläpito ei ole hyvä).
fr: Ceci est l’inverse d’une déclaration affirmative (par ex. Le bâtiment n’est pas bien entretenu.)
hr: Ovo je suprotno pozitivnoj izjavi (npr. Zgrada nije dobro održavana.)
hu: Ez egy állítás fordítottja (pl. Az épület karbantartása nincs rendben.)
is: Sett er fram stutt neikvæð yfirlýsing (t.d. byggingunni er ekki vel við haldið)
it: Questa è la dichiarazione affermativa contraria (ad esempio: L'edificio non è ben curato.)
lt: Tai teigiamos formos teiginio priešingybė (pvz., pastatas yra prižiūrimas prastai).
lv: Tas ir apstiprinoša apgalvojuma pretējais variants (piemēram, "ēka netiek uzturēta labā kārtībā").
mt: Din hija l-kuntrarju tad-dikjarazzjoni pożittiva (pereżempju Il-bini mhux miżmum tajjeb.)
nl_be: Dit is het tegenovergestelde van de bevestigende stelling (bijvoorbeeld: het gebouw is niet goed onderhouden.)
no: Dette er det motsatte av det bekreftende utsagnet (f.eks. Bygningen er ikke godt vedlikeholdt.)
pt: Isto é o inverso da declaração afirmativa (p.ex. A manutenção do edifício é incorreta.)
ro: Acesta este contrariul afirmației afirmative (de exemplu, Clădirea nu este bine întreținută.)
sk: Ide o opak kladného tvrdenia (napr. Táto budova nie je dobre udržiavaná.)
sl: To je nasprotje pritrditvene izjave (npr. Ta zgradba ni dobro vzdrževana.)
sv: Detta är inversen av en redogörelse: en kort beskrivning av nuvarande (dålig) situation.

source: help_publish
bg: Публикуване на избрания OiRA инструмент с последните промени.
ca: Publiqui l'eina OiRA seleccionada amb els canvis més recents.
cs: Publikovat zvolený nástroj OiRA naživo s posledními změnami.
de: Schalten Sie das OiRA-Tool inklusive der letzten Änderungen live.
el: Δημοσίευση του επιλεγμένου εργαλείου OiRA με τις τελευταίες αλλαγές.
es: Publicar la herramienta OiRA con los últimos cambios.
et: help_avalikusta
fi: Julkaise valittu OiRA-työkalu yhdessä sen viimeisten muutosten kanssa.
fr: Publier l’Outil OiRA sélectionné en direct, avec ses derniers changements.
hr: Objavi aktivaciju odabranog OiRA alata zajedno s najnovijim izmjenama.
hu: A kiválasztott OiRA eszköz élesben történő közzététele a legutolsó változtatásokkal.
is: Birta valið OiRA verkfæri beint með síðustu breytingum.
it: Pubblicare in tempo reale lo strumento OiRA selezionato con le ultime modifiche effettuate.
lt: Išleisti pasirinktą OiRA priemonę su naujausiais pakeitimais.
lv: Publicēt atlasīto OiRA rīku ar visām jaunākajām izmaiņām.
mt: Ippubblika l-Għodda tal-OiRA magħżula bl-aħħar bidliet.
nl_be: Publiceer het geselecteerde OiRA-instrument live met de laatste wijzigingen.
no: Publiser det valgte OiRA-verktøyet live med sine siste endringer.
pt: Publicar a Ferramenta OiRA selecionada com as mais recentes alterações.
ro: Publicați în direct selectatul instrument OiRA cu ultimele sale modificări.
sk: Uverejniť zvolený nástroj OiRA s najnovšími zmenami.
sl: V živo objavi izbrano orodje OiRA z njegovimi najnovejšimi spremembami.
sv: Publicera den markerade undersökningen med de senaste ändringarna.

source: help_publish_url
bg: След публикуване, OiRA инструментът ще бъде достъпен на ${url}.
ca: Un cop publicada, l'eina OiRA estarà disponible a ${url}.
cs: Po publikování bude nástroj OiRA dostupný na ${url}.
de: Nach der Veröffentlichung steht das OiRA-Tool unter ${url} zur Verfügung.
el: Μετά τη δημοσίευση, το Εργαλείο OiRA θα είναι διαθέσιμο στη διεύθυνση ${url}.
es: Tras la publicación, la herramienta OiRA estará disponible en ${url}.
et: help_avalikustamise_url
fi: Julkaisun jälkeen OiRA-työkalu on käytössä osoitteessa ${url}.
fr: Après la publication, l’outil OiRA sera disponible sur ${url}.
hr: OiRA alat će nakon objave biti dostupan na adresi ${url}.
hu: A közzététel után az OiRA eszközt itt lehet elérni: ${url}.
is: Eftir birtingu verður OiRA verkfærið aðgengilegt á ${url}.
it: Dopo la pubblicazione, lo strumento OiRA è disponibile su ${url}.
lt: Išleistą OiRA priemonę galima peržiūrėti adresu ${url}.
lv: Pēc publicēšanas OiRA rīks būs pieejams šajā vietnē: ${url}.
mt: Wara li tippubblikaha, l-Għodda tal-OiRA se tkun disponibbli fuq ${url}.
nl_be: Na publicatie zal het OiRA-instrument beschikbaar zijn op ${url}.
no: Etter publisering vil OiRA-verktøyet være tilgjengelig på ${url}.
pt: Após a publicação, a Ferramenta OiRA estará disponível em ${url}.
ro: După publicare, instrumentul OiRA va fi disponibil la ${url}.
sk: Po uverejnení bude nástroj OiRA k dispozícii na adrese ${url}.
sl: Po objavi bo orodje OiRA na voljo na ${url}.
sv: Efter publiceringen finns undersökningen tillgänglig på ${url}.

source: help_reports
bg: Този текст трябва да описва как докладът може или да се запази, или да се разпечата.
ca: Aquest text hauria d'explicar com es pot desar o bé imprimir l'informe.
cs: Tento text by měl popsat, jak může být zpráva uložena nebo vytištěna.
de: Dieser Text sollte das Speichern bzw. Drucken des Berichts beschreiben.
el: Αυτό το κείμενο πρέπει να περιγράφει πώς να αποθηκεύσετε ή να εκτυπώσετε την αναφορά.
es: Este texto debe explicar cómo el informe se puede guardar o imprimir.
et: help_raportid
fi: Tämän tekstin tulee kuvailla, kuinka raportin voi joko tallentaa tai tulostaa.
fr: Ce texte devrait décrire comment le rapport peut être sauvegardé ou bien imprimé.
hr: Ovaj tekst opisuje način spremanja i ispisa izvješća.
hu: Ennek a szövegnek azt kell bemutatnia, hogy a jelentést hogyan kell lementeni vagy kinyomtatni.
is: Þessi texti útskýrir hvernig hægt er að vista skýrsluna eða prenta hana út.
it: Questo testo descrive come salvare o stampare il rapporto.
lt: Šiuo tekstu turėtų būti paaiškinta, kaip reikia išsaugoti arba atspausdinti ataskaitą.
lv: Šim tekstam jāizskaidro, kā var saglabāt vai izdrukāt pārskatu.
mt: Dan it-test għandu jiddeskrivi kif tissejvja jew tipprintja r-rapport.
nl_be: Deze tekst moet uitleggen hoe het rapport kan worden opgeslagen of afgedrukt.
no: Denne teksten skal beskrive hvordan rapporten kan enten lagres eller skrives ut.
pt: Este texto deve descrever como guardar ou imprimir o relatório.
ro: Acest text ar trebui să descrie cum raportul poate fi salvat sau imprimat.
sk: Tento text má opísať, ako sa správa dá uložiť alebo vytlačiť.
sl: To besedilo mora opisati, kako poročilo shraniti ali natisniti.
sv: Beskriv rapporteringsalternativ. Denna sida är länkad från rapporteringssidan.

source: help_risk_description
bg: Опишете риска. Включете подходящата информация, която може да бъде полезна на крайния потребител.
ca: Descrigui el risc. Inclogui tota la informació rellevant que pugui resultar útil per a l'usuari final.
cs: Popište riziko. Uveďte veškeré relevantní informace, které mohou být užitečné pro koncového uživatele.
de: Beschreiben Sie die Gefährdung. Stellen Sie alle Informationen zur Verfügung, die für den Endnutzer hilfreich sein können.
el: Περιγράψτε τον κίνδυνο. Συμπεριλάβετε όποιες σχετικές πληροφορίες μπορεί να είναι χρήσιμες για τον τελικό χρήστη.
es: Describa el riesgo. Incluya cualquier información relevante que pueda ser útil para el usuario final.
et: help_riski_kirjeldus
fi: Kuvaa riski. Mainitse kaikki asiaankuuluvat tiedot, jotka voivat olla loppukäyttäjän avuksi.
fr: Décrire le risque. Inclure toutes informations appropriées pouvant être utiles à l’utilisateur final.
hr: Opišite rizik. Obuhvatite svaku značajnu informaciju koja bi mogla pomoći krajnjem korisniku.
hu: Írja le a kockázatot. Adjon meg minden releváns információt, amely a végfelhasználó számára hasznos lehet.
is: Lýsing á áhættunni. Allar upplýsingar sem geta komið notenda til góða.
it: Descrivere il rischio. Includere ogni informazione rilevante che potrebbe essere utile all'utente finale.
lt: Apibūdinkite riziką. Įtraukite bet kokią susijusią informaciją, kuri galėtų būti naudinga naudotojui.
lv: Aprakstiet risku. Iekļaujiet jebkādu atbilstīgu informāciju, kas var gala lietotājiem noderēt.
mt: Iddeskrivi r-riskju. Inkludi kwalunkwe informazzjoni rilevanti li tista' tkun utli għall-utent aħħari.
nl_be: Omschrijf het risico. Neem alle relevante informatie op die nuttig kan zijn voor de eindgebruiker.
no: Beskriv risikoen. Inkluder all relevant informasjon som kan være nyttig for sluttbrukeren.
pt: Descreva o risco. Inclua qualquer informação relevante que possa ser útil ao utilizador final.
ro: Descrieți riscul. Includeți orice informații relevante care ar putea fi utile pentru utilizatorul final.
sk: Opíšte riziko. Uveďte akékoľvek relevantné informácie, ktoré môžu byť užitočné pre koncového používateľa.
sl: Opišite tveganje. Vključite vse bistvene informacije, ki bi lahko koristile končnemu uporabniku.
sv: Beskriv risken. Inkludera all relevant information som kan vara användbar för andra användare.
