Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: label_training_achievement_listed
bg: Постигнатото от Вас ще бъде вписано в &ldquo;Моите обучения&rdquo; на обучителния портлет на таблото. От там винаги можете да видите или отпечатате сертификата си, ако желаете.
ca: El vostre assoliment apareixerà a l’apartat de formació. Des d'allà sempre podeu visualitzar o imprimir el vostre certificat.
cs: Váš úspěšný výsledek bude uveden v části &ldquo;Moje školení&rdquo; v portletu školení na hlavním panelu. Odtud si můžete svůj certifikát kdykoli prohlédnout nebo vytisknout, pokud chcete.
el: Τα αποτελέσματά σας θα παρουσιάζονται κάτω από τον τίτλο «Οι εκπαιδεύσεις μου» στην ενότητα &ldquo;Πρόγραμμα εκπαίδευσης&rdquo;. Από την ενότητα αυτή μπορείτε πάντα εφόσον το επιθυμείτε, είτε να προβάλετε είτε να εκτυπώσετε το πιστοποιητικό σας.
es: Su logro aparecerá en el apartado de formación. Desde allí siempre puede visualizar o imprimir su certificado.
fi: Suorituksesi kirjataan työpöydällä näkyvään &ldquo;Omat koulutukseni&rdquo; -osioon. Sieltä voit myös myöhemmin katsoa tai tulostaa haluamasi todistuksen.
fr: Votre résultat sera disponible à la rubrique &ldquo;Mes formations&rdquo; dans le tableau de bord. À partir de là, vous pouvez toujours consulter ou imprimer votre attestation si vous le souhaitez.
hr: Vaša postignuća bit će navedena na portalu za osposobljavanje pod sekcijom &ldquo;Moja osposobljavanja&rdquo;. Tamo uvijek možete pregledati ili ispisati svoju potvrdu ukoliko želite.
lt: Jūsų pasiekimai bus išvardyti Meniu skiltyje &ldquo;Mano mokymai&rdquo;. Ten esančią informaciją visada galite peržiūrėti arba atsispausdinti sertifikatą, jei yra poreikis
lv: Jūsu sasniegumi tiks parādīti informācijas paneļa sadaļā &ldquo;Manas apmācības&rdquo;. Šajā vietā pieejamos apliecinājumus (sertifikātus) Jūs vienmēr varēsiet apskatīties un izdrukāt arī vēlāk.
mt: Il-kisba tiegħek se tkun inkluża taħt &ldquo;It-taħriġ tiegħi&rdquo; fit-taqsima tat-taħriġ fuq id-dashboard. Minn hemm tista’ tara jew tipprintja ċ-ċertifikat tiegħek.
nl_be: U behaalde resultaat zal worden vermeld onder &ldquo;Mijn trainingen&rdquo; in het trainingsportlet op het dashboard. Van daaruit kunt u altijd uw certificaat bekijken of afdrukken indien gewenst.
no: Din prestasjon vil bli oppført under &ldquo;Mine kurs&rdquo; i opplæringsdelen på instrumentpanelet. Derfra kan du alltid vise eller skrive ut sertifikatet ditt hvis du vil.
pt: O seu resultado será registado em &ldquo;Formação&rdquo; no painel de instrumentos. Poderá visualizar ou imprimir o seu certificado, sempre que desejar.
ro: Rezultatul tău va fi listat sub &ldquo;Instruirile mele&rdquo; în portletul de instruire de pe tabloul de bord. De acolo poți vizualiza sau imprima certificatul tău dacă dorești.
sk: Váš výsledok bude uvedený v časti &ldquo;Moje školenia&rdquo; v školiacom portlete na informačnom paneli. Odtiaľ si môžete certifikát kedykoľvek zobraziť alebo vytlačiť.
sl: Vaš dosežek bo skupaj z ostalimi naveden v nadzorni plošči, v razdelku &ldquo;Moja usposabljanja&rdquo;. Če želite, si lahko tam vaš certifikat vedno ogledate ali tudi natisnete.

source: label_training_congratulations
bg: Поздравления! Спечелихте сертификата си за тази тема.
ca: Enhorabona, ja heu obtingut el vostre certificat.
cs: Gratulujeme, nyní jste získali certifikát za toto téma.
el: Συγχαρητήρια, μπορείτε τώρα να παραλάβετε το πιστοποιητικό σας.
es: Enhorabuena, ya ha obtenido su certificado.
fi: Onneksi olkoon! Olet juuri suorittanut onnistuneesti tämän osion.
fr: Félicitations, vous avez obtenu votre attestation.
hr: Čestitamo, zaslužili ste svoju potvrdu za ovu temu.
lt: Sveikiname, gavote šios temos sertifikatą.
lv: Apsveicam! Jūs esat ieguvis apliecinājumu (sertifikātu) par šo tēmu.
mt: Prosit, issa ksibt iċ-ċertifikat tiegħek għal dan is-suġġett.
nl_be: Gefeliciteerd, u heeft nu uw certificaat voor dit onderwerp verdiend.
no: Gratulerer, du har nå opptjent sertifikatet for denne tema.
pt: Parabéns, pode obter agora o seu certificado sobre estes conteúdos.
ro: Felicitări, acum ai obținut certificatul pentru acest subiect.
sk: Gratulujeme, práve ste pre túto tému získali certifikát.
sl: Čestitamo, prislužili ste si certifikat za to temo.

source: label_try_oira
bg: Изпробвайте OiRA
ca: Provar OiRA
cs: Vyzkoušejte si nástroje OiRA
el: Δοκιμάστε το OiRA
es: Pruebe OiRA
fi: Kokeile OiRAaa
fr: Essayez OiRA
hr: Isprobajte OiRA
hu: OiRA kipróbálása
is: Prófaðu OiRA
it: Prova OiRA
lt: Išbandykite OiRA
lv: Izmēģiniet OiRA
mt: Ipprova l-OiRA
nl_be: Test OiRA
no: Prøv OiRA
pl: etykieta_spróbuj_oira
pt: Experimente as ferramentas OiRA
ro: Încearcă OiRA
sk: Vyskúšajte nástroj OiRA
sl: Preizkusite orodja OiRA

source: label_unlock_risk_assessment
bg: Отключете оценка на риска
ca: Desbloquejar l'avaluació de riscos
cs: Odemčení hodnocení rizik
el: Επιτρέψτε την πρόσβαση στη μελέτη Εκτίμησης Κινδύνου
es: Desbloquear la evaluación de riesgos
fi: Avaa riskinarviointi
fr: Déverrouiller l'évaluation
hr: Otključaj procjenu rizika
hu: A kockázatértékelés feloldása
is: Unlock Risk Assessment
lt: Atrakinti rizikos vertinimą
mt: Iftaħ l-Evalwazzjoni tar-Riskju
nl_be: Risicoanalyse ontgrendelen
no: Lås opp risikovurdering
pl: etykieta_odblokuj_ocenę_ryzyka
ro: Deblochez evaluarea riscului
sk: Odomknutie hodnotenia rizika
sl: Odkleni oceno tveganja

source: label_unlocked
bg: Отключен
ca: Desbloquejada
cs: Odemčeno
el: Προσβάσιμο αρχείο
es: Desbloqueada
fi: Auki
fr: Déverrouillé
hr: Otključano
hu: Nyitott
lt: Atrakintas
mt: Miftuħ
nl_be: Ontgrendeld
no: Opplåst
pl: etykieta_odblokowane
ro: Deblocat
sk: Odomknuté
sl: Odklenjeno

source: label_unpublished
hr: Neobjavljeno
hu: Nem publikált
is: Aflæst
no: Upublisert
pl: etykieta_nieopublikowane
sk: Neuverejnené

source: label_unvisited_plural
bg: Без отговор
ca: No respost
cs: Nezodpovězeno
de: Nicht beantwortet
el: Υπό εξέταση κίνδυνος
es: Sin respuesta
fi: vastausta puuttuu
fr: Sans réponse
hr: Neodgovoren
hu: Megválaszolatlan
is: Ekki opnað
it: Non esaminato
lt: Neatsakyta
lv: Neatbildēts
mt: Ma saritx żjara
nl_be: Onbeantwoord
no: Ubesøkt
pl: etykieta_nieodwiedzone_liczba_mnoga
pt: Sem resposta
ro: Nevizitat
sk: Nenavštívené
sl: Neodgovorjeno

source: label_unvisited_singular
bg: Без отговор
ca: No respost
cs: Nezodpovězeno
de: Nicht beantwortet
el: Υπό εξέταση κίνδυνος
es: Sin respuesta
fi: vastaus puuttuu
fr: Sans réponse
hr: Neodgovoren
hu: Megválaszolatlan
is: Ekki opnað
it: Non esaminato
lt: Neatsakyta
lv: Neatbildēts
mt: Ma saritx żjara
nl_be: Onbeantwoord
no: Ubesøkt
pl: etykieta_nieodwiedzone_liczba_pojedyncza
pt: Sem resposta
ro: Nevizitat
sk: Nenavštívené
sl: Neodgovorjeno

source: label_update
bg: Актуализация
ca: Actualitzar
cs: Aktualizovat
de: Aktualisieren
el: Ενημέρωση
es: Actualizar
fi: Päivitys
fr: Mise à jour
hr: Ažuriraj
hu: Frissítés
it: Aggiornamento
lt: Naujinti
lv: Atjaunināta
mt: Aġġornament
nl_be: Bijwerken
no: Oppdater
pl: etykieta_aktualizacja
pt: Atualizar
ro: Actualizare
sk: Aktualizovať
sl: Posodobi
sv: Uppdatera

source: label_upload_filename
bg: XML файл
ca: Fitxer XML
cs: Soubor XML
de: XML-Datei
el: Αρχείο XML
es: Archivo XML
fi: XML-tiedosto
fr: Fichier XML
hr: XML datoteka
hu: XML fájl
it: File XML
lt: XML failas
lv: XML fails
mt: Fajl XML
nl_be: XML-bestand
no: XML-fil
pl: etykieta_wgrywania_nazw_pliku
pt: Ficheiro XML
ro: Fișier XML
sk: Súbor XML
sl: Datoteka XML
sv: XML-fil

source: label_upload_survey_title
bg: Име за версията на OiRA инструмента
ca: Nom de la versió de l'eina OiRA
cs: Název pro verzi nástroje OiRA
de: Name der OiRA-Tool-Version
el: Όνομα για την έκδοση του Εργαλείου OiRA
es: Nombre de la versión de la herramienta OiRA
fi: OiRA-työkaluversion nimi
fr: Nom de la version de l’outil OiRA
hr: Naziv za verziju OiRA alata
hu: Az OiRA eszköz verziójának neve
is: Nafn á OiRA útgáfunni
it: Nome per versione dello strumento OiRA
lt: OiRA priemonės versijos pavadinimas
lv: OiRA rīka versijas nosaukums
mt: Isem għall-verżjoni tal-Għodda tal-OiRA
nl_be: Naam voor de versie van het OiRA-instrument
no: Navn for OiRA-verktøyversjon
pl: etykieta_tytułu_ankiety
pt: Nome para a versão da Ferramenta OiRA
ro: Nume pentru versiunea instrumentului OiRA
sk: Názov verzie nástroja OiRA
sl: Ime za različico orodja OiRA
sv: Namn på undersökningens version

source: label_use_location_question
de: Frage nach mehrfacher Anwendbarkeit anzeigen?
hr: Pitati korisnika za više lokacija?
hu: Kérdezze meg a felhasználót a helyszínekről?
is: Spurðu notandann um (fleiri en eitt) tilvik
no: Spør brukeren om (flere) steder?
pl: etykieta_pytanie_o_lokalizacje
ro: Se întreabă utilizatorul despre (mai multe) locații?
sk: Opýtať sa používateľa na (viaceré) lokality?

source: label_used_tool
bg: Използван инструмент
ca: Eina utilitzada
cs: Použitý nástroj
de: Verwendete Vorlage
el: Εργαλείο που χρησιμοποιήθηκε ως βάση
es: Herramienta utilizada
fi: OiRA-työkalu
fr: Outil utilisé
hr: Korišteni alat
hu: Használt eszköz
is: OiRA verkfæri notað
it: Tool in uso
lt: Naudojama priemonė
lv: Izmantots rīks
mt: L-għodda użata
nl_be: Gebruikte tool
no: Brukt verktøy
pl: etykieta_użyte_narzędzie
pt: Ferramenta utilizada
ro: Instrument utilizat
sk: Použitý nástroj
sl: Uporabljeno orodje

source: label_user_title
bg: Име
ca: Nom
cs: Jméno
de: Name
el: Όνομα
es: Nombre
fi: Nimi
fr: Nom
hr: Ime
hu: Név
is: Nafn
it: Nome
lt: Vardas
lv: Vārds
mt: Isem
nl_be: Naam
no: Navn
pl: etykieta_tytuł_użytkownika
pt: Nome
ro: Nume
sk: Meno
sl: Ime
sv: Namn

source: label_validate_imp
el: Επικύρωση
fr: Valider
nl_be: Valideren
no: Valider
pl: etykieta_zatwierdż_imp
ro: Validează

# label_validate_this_risk_assessment_imp
source: label_valider_cette_évaluation_des_risques_imp
el: Επικύρωση αυτής της μελέτης εκτίμησης κινδύνου
et: label_validate_this_risk_assessment_imp
fr: Valider cette analyse des risques
nl_be: Valideer deze risicoanalyse
no: Valider denne risikovurderingen
pl: etykieta_zatwierdź_tę_ocenę_ryzyka_imp
ro: Validează această evaluare a riscurilor
sv: label_validate_this_risk_assessment_imp

# label_validated
source: label_validé
el: Επικυρωμένη μελέτη
et: label_validated
fr: Validé
nl_be: Gevalideerd
no: Validert
pl: etykieta_zweryfikowane
ro: Validat
sv: label_validated

# label_with_measures
source: label_avec_mesures
bg: (≥1 мерки)
ca: (≥1 mesures)
cs: (≥1 opatření)
de: (≥1 Maßnahmen)
el: (≥1 μέτρα)
es: (≥1 medidas)
et: label_with_measures
fi: (≥1 toimenpidettä)
fr: (>1 mesure)
hr: (≥1 mjere(a))
hu: (ge;1 intézkedések)
is: (≥1 lausn)
it: (≥1 misure)
lt: (≥1 priemonės)
lv: (≥1 pasākums)
mt: (≥1 miżuri)
nl_be: (≥1 maatregelen)
no: (&ge;1 tiltak)
pl: etykieta_z_środkami
pt: (≥1 medidas)
ro: (&ge;1 măsuri)
sk: (&ge;&nbsp;1 opatrenie)
sl: (≥1 ukrep)
sv: label_with_measures

# label_without_measures
source: label_sans_mesures
bg: (без мерки)
ca: (sense mesures)
cs: (bez opatření)
de: (ohne Maßnahmen)
el: (χωρίς αναφορά μέτρων)
es: (sin medidas)
et: label_without_measures
fi: (ilman toimenpiteitä)
fr: (sans mesure)
hr: (bez mjera)
hu: (intézkedések nélkül)
is: (án úrbótaaðgerða)
it: senza misure
lt: Priemonių nėra
lv: (bez pasākumiem)
mt: (mingħajr miżuri)
nl_be: (zonder maatregelen)
no: (uten tiltak)
pl: etykieta_bez_środków
pt: (sem medidas)
ro: (fără măsuri)
sk: (bez opatrení)
sl: (brez ukrepov)
sv: label_without_measures

# label_workers_participated
source: label_les_travailleurs_ont_participé
bg: Работниците бяха поканени да участват в оценката на риска
ca: S'ha convidat els treballadors a participar a l'avaluació de riscos
cs: Zveme zaměstnance k účasti na vyhodnocení rizik
de: Mitarbeiter wurden zur Mitarbeit an der Gefährdungsbeurteilung eingeladen.
el: Προσκλήθηκαν εργαζόμενοι για να μετάσχουν στην εκτίμηση κινδύνου:
es: Se ha invitado a los usuarios a participar en la evaluación de riesgos
et: label_workers_participated
fi: Työntekijöitä oli pyydetty osallistumaan riskinarviointiin
fr: Des salariés ont été invités à participer à l’évaluation des risques.
hr: Radnici su pozvani na sudjelovanje u procjeni rizika
hu: A dolgozókat felkérték, hogy vegyenek részt a kockázatértékelésben
is: Starfsfólki var boðið að taka þátt í áhættumatinu
it: I lavoratori sono invitati a partecipare alla valutazione dei rischi
lt: Darbuotojai buvo įtraukti į rizikos vertinimo procesą
lv: Vai darbinieki tika aicināti piedalīties riska novērtēšanā?
mt: Il-ħaddiema ġew mistiedna jieħdu sehem fil-valutazzjoni tar-riskji
nl_be: Werknemers werden uitgenodigd om deel te nemen aan de risicobeoordeling
no: Arbeidere ble invitert til å delta i risikovurderingen
pl: etykieta_pracownicy_wzięli_udział
pt: Os trabalhadores foram convidados a participar na avaliação de riscos
ro: Lucrătorii au fost invitați să participe la evaluarea riscurilor
sk: Zamestnanci boli prizvaní, aby sa zapojili do hodnotenia rizík
sl: Delavci so bili povabljeni, da sodelujejo pri oceni tveganja
sv: Namn

# label_yes
source: label_oui
bg: Да
ca: Sí
cs: Ano
de: Ja
el: Ναι
es: Sí
et: label_yes
fi: Kyllä
fr: Oui
hr: Da
hu: Igen
is: Já
it: Sì
lt: Taip
lv: Jā
mt: Iva
nl_be: Ja
no: Ja
pl: etykieta_tak
pt: Sim
ro: Da
sk: Áno
sl: Da
sv: Ja

# label_yes_integrated_ap
source: label_oui_intégré_ap
et: label_yes_integrated_ap
hu: Igen
no: Ja
pl: etykieta_tak_zintegrowane_ap
ro: Da
sk: Áno
sv: label_yes_integrated_ap

# label_yes_sufficient
source: label_oui_suffisant
bg: Да, оставащият риск е приемлив.
ca: Sí, el risc residual és acceptable
cs: Ano, zbývající riziko je přijatelné.
de: Ja, das Restrisiko ist vertretbar
el: Ναι, ο εναπομένων κίνδυνος είναι αποδεκτός
es: Sí, el riesgo residual es aceptable
et: silt_yes_suffessient
fi: Kyllä, jäljellä oleva riski on hyväksyttävissä
fr: Oui, les mesures en place sont suffisantes
hr: Da, preostali rizik je prihvatljiv
hu: Igen, a fentmaradó kockázat elfogadható.
it: No, il rischio è gestito con le misure già adottate e non sono previste ulteriori misure di miglioramento
lt: Taip, likusi rizika yra priimtina
lv: Jā, atlikušais risks ir pieņemams
mt: Iva, ir-riskju li jifdal huwa aċċettabbli
nl_be: Ja, het resterende risico is aanvaardbaar
no: Ja, den gjenværende risikoen er akseptabel
pl: etykieta_ta_dostateczna
pt: Sim, o risco remanescente é aceitável
ro: Da, riscul rămas este acceptabil
sk: Áno, zvyšné riziko je prijateľné
sl: Da, preostalo tveganje je sprejemljivo.
sv: label_yes_sufficient

# last_edited_by
source: dernière_édition_par
bg: Последно редактиране от ${name} на ${date}.
ca: Editada per darrer cop per ${name} el ${date}.
cs: Naposledy upravil ${name} dne ${date}.
de: Zuletzt bearbeitet von ${name} am ${date}.
el: Τελευταία επεξεργασία από ${name} στις ${date}.
es: Editada por última vez por ${name} el ${date}.
et: viimati_redigeerinud
fi: Viimeisin muokkaus ${name} ${date}
fr: Dernière modification par ${name} le ${date}.
hr: Zadnji uredio ${name} dana ${date}.
hu: Utoljára módosítva ${name} által, ${date} napján.
is: Síðast breytt af ${name} þann ${date}.
it: Utima modifica di ${name} il ${date}.
lt: Paskutinį kartą redagavo ${name} ${date}.
mt: Editjat l-aħħar minn ${name} f’ ${date}.
nl_be: Laatst gewijzigd door ${name} op ${date}.
no: Sist redigert av ${name} den ${date}.
pl: ostatnio_edytowane_przez
ro: Ultima editare făcută de ${name} pe ${date}.
sk: Naposledy upravil ${name} dňa ${date}.
sl: Nazadnje popravil/a ${name} dne ${date}.
sv: last_edited_by

# last_edited_when
source: dernière_édition_quand
bg: Последна редакция ${time}
ca: Darrera edició ${time}
cs: Poslední úprava ${time}
el: Τελευταία επεξεργασία ${time}
es: Última edición ${time}
et: viimati_redigeeritud
fi: Viimeisin muokkaus ${time}
fr: Dernière édition ${time}
hr: Posljednja izmjena ${time}
hu: Utoljára szerkesztve ${time}
it: Ultima modifica ${time}
lt: Paskutinis naujinimas ${time}
lv: Pēdējo reizi labots ${time}
mt: Editjat l-aħħar ${time}
nl_be: Laatst gewijzigd ${time}
no: Sist redigert ${time}
pl: ostatnio_edytowane_kiedy
pt: Última edição ${time}
ro: Ultima editare ${time}
sk: Posledná úprava ${time}
sl: Nazadnje urejeno ${time}
sv: last_edited_when

# legend_current
source: légende_actuel
bg: ${label} Версия, която преглеждате в момента
ca: ${label} Versió que revisa actualment
cs: ${label} Verze, kterou momentálně prohlížíte
de: ${label}-Version, die Sie aktuell prüfen
el: ${label} Έκδοση που εμφανίζεται τη συγκεκριμένη στιγμή
es: ${label} Versión que se está revisando
et: legend_praegune
fi: ${label} Tällä hetkellä tarkistamasi versio
fr: ${label} Version que vous revoyez actuellement
hr: ${label} Verzija koju trenutačno pregledavate
hu: ${label} A jelenleg felülvizsgálat alatt álló verzió
is: ${label} útgáfa sem þú ert að endurskoða núna
it: ${label} Version che si sta attualmente rivedendo
lt: ${label} Šiuo metu jūsų peržiūrima versija
lv: ${label}: versija, kuru pašlaik pārskatāt
mt: ${label} Verżjoni li qed tara bħalissa
nl_be: ${label} versie die u momenteel bekijkt
no: ${label} Versjonen du for tiden vurderer
pl: legenda_bieżący
pt: ${label} Versão sob verificação atual
ro: Versiunea ${label} pe care o revizuiești în prezent
sk: ${label} Verzia, ktorú aktuálne prehodnocujete
sl: ${label} Različica, ki si jo trenutno ogledujete
sv: ${label} Version du för närvarande granskar

# legend_published
source: légende_publié
bg: ${label} Версия, която текущо е онлайн
ca: ${label} Versió en línia actualment
cs: ${label} Verze, která je aktuálně online
de: ${label}-Version, die derzeit online ist
el: ${label} Έκδοση που είναι online τη συγκεκριμένη στιγμή
es: ${label} Versión actualmente online
et: legend_avaldatud
fi: ${label} Tällä hetkellä käytössä oleva versio
fr: ${label} Version actuellement en ligne
hr: ${label} Verzija koja je trenutačno na mreži
hu: ${label} A jelenleg online leérhető verzió
is: ${label} útgáfa sem er virk gagnvart notendum
it: ${label} versione attualmente online
lt: ${label} Šiuo metu naudojama versija
lv: ${label}: versija, kas pašlaik ir pieejama tiešsaistē
mt: ${label} Verżjoni li attwalment qiegħda onlajn
nl_be: ${label} versie die momenteel online is
no: ${label} Versjon som for tiden er online
pl: legenda_opublikowane
pt: ${label} Versão online atualmente
ro: Versiunea ${label} care este în prezent online
sk: ${label} Verzia, ktorá je aktuálne online
sl: ${label} Različica, ki je trenutno na spletu
sv: ${label} Version som för närvarande är online

# legend_updated
source: légende_mis_a_jour
bg: ${label} = Тази версия има съдържа промени, които в момента не са публикувани. Кликнете върху иконата за актуализация, за да публикувате всички промени
ca: ${label} = Aquesta versió té canvis no publicats actualment. Faci clic a la icona d'actualització per activar tots els canvis
cs: ${label} = Tato verze obsahuje změny, které nejsou v současné době publikované. Pro aktivaci všech změn klikněte na ikonu aktualizace
de: ${label} = In dieser Version gibt es aktuell nicht veröffentlichte Änderungen. Klicken Sie auf das Aktualisieren-Symbol, um alle Änderungen live zu schalten.
el: ${label} = Αυτή η έκδοση έχει αλλαγές που δεν έχουν δημοσιευτεί τη συγκεκριμένη στιγμή. Κάντε κλικ στο εικονίδιο ενημέρωσης για να εμφανιστούν όλες οι αλλαγές
es: ${label} = Esta versión tiene cambios sin publicar. Haga clic en el icono de actualizar para publicar todos los cambios
et: legend_uuendatud
fi: ${label} = Tässä versiossa on muutoksia, joita ei ole vielä julkaistu. Julkaise muutokset painamalla päivityskuvaketta
fr: ${label} = Cette version comporte des modifications qui n’ont pas encore été éditées. Cliquez sur l’icône de mise à jour pour prendre en compte toutes les modifications
hr: ${label} = Ova verzija sadrži izmjene koje trenutačno nisu objavljene. Kliknite ikonu za ažuriranje kako biste aktivirali sve izmjene.
hu: ${label} = Ez a verzió olyan módosításokkal rendelkezik, amelyek még nincsenek közzétéve. A frissítés ikonra kattintva az összes változtatást élesítheti
is: ${label} = Þessi útgáfa er með breytingum sem ekki hafa verið gefnar út. Hakið við "uppfæra" táknið til að virkja breytingarnar.
it: ${label} = La versione contiene modifiche che non sono state finora pubblicate. Cliccare sull'icona di aggiormento per pubblicare le modifiche
lt: ${label} = Šioje versijoje yra pakeitimų, kurie nebuvo publikuoti. Norėdami pakeitimus patvirtinti, paspauskite naujinimo piktogramą
lv: ${label} = šajā versijā ir izmaiņas, kas pašlaik nav publicētas. Noklikšķiniet uz atjaunināšanas ikonas, lai visas izmaiņas publicētu tiešsaistē.
mt: ${label} = Din il-verżjoni fiha bidliet li attwalment mhumiex ippubblikati. Ikklikkja l-ikona tal-aġġornament biex tagħmel il-bidliet kollha
nl_be: ${label} = Deze versie bevat wijzigingen die nog niet gepubliceerd zijn. Klik op het pictogram bijwerken om alle wijzigingen zichtbaar te maken
no: ${label} = Denne versjonen har endringer som for øyeblikket ikke er publisert. Klikk på oppdateringsikonet for å gjøre alle endringer live
pl: legenda_zaktualizowane
pt: ${label} = Esta versão contém alterações que não estão publicadas atualmente. Clique no ícone de atualização para ativar todas as alterações
ro: ${label} = Această versiune are modificări care sunt în prezent nepublicate. Faceți clic pe pictograma de actualizare pentru a face toate modificările live
sk: ${label} = Táto verzia obsahuje zmeny, ktoré aktuálne nie sú uverejnené. Kliknutím na ikonu aktualizácie zavediete všetky zmeny.
sl: ${label} = Ta različlica ima spremembe, ki trenutno niso objavljene. Kliknite ikono za posodobitev, da posodobite vse spremembe
sv: ${label} = Denna version har förändringar som för närvarande inte är publicerade. Klicka på ikonen Uppdatera för att aktivera ändringarna

source: limitations
bg: ограничения
ca: Limitacions
cs: omezeních
de: Einschränkungen
el: περιορισμοί
es: limitaciones
et: piirangud
fi: rajoitukset
fr: limites
hr: ograničenjima
hu: korlátozások
is: galla
it: limiti
lt: apribojimai
lv: ierobežojumiem
mt: limitazzjonijiet
nl_be: beperkingen
no: begrensninger
pl: ograniczenia
pt: limitações
ro: limitări
sk: obmedzenia
sl: omejitve
sv: begränsningar

# link_download_tool_contents
source: lien_télécharger_le_contenu_de_l'outil
et: link_allalaadimisvahendi_sisu
no: last ned innholdet av dette OiRA-verktøyet i Word-format
pl: link_pobrane_narzędzia
ro: descărcați conținutul acestui instrument OiRA în format Word
sv: link_download_tool_contents

# link_sign_in
source: lien_se_connecter
bg: Вход
ca: Iniciar sessió
cs: Přihlaste se
de: Anmelden
el: Σύνδεση
es: Identifíquese
et: link_logi_sisse
fi: Kirjaudu sisään
fr: Connexion
hr: Prijava
hu: Bejelentkezés
is: stofna aðgang
it: Login
lt: Prisijungimo vardas
lv: Pieteikšanās
mt: Login
nl_be: Inloggen
no: Logg inn
pl: link_zaloguj_się
pt: Login
ro: Autentificare
sk: Prihlásenie
sl: Prijava
sv: link_sign_in

# link_start_session
source: lien_démarrer_la_session
bg: стартирайте нова сесия
ca: Iniciar una nova sessió
cs: spustit nový modul
de: Beginnen Sie eine neue Sitzung
el: ξεκινήστε μια νέα μελέτη Εκτίμησης Κινδύνου
es: iniciar una nueva sesión
et: link_alusta_seanssi
fi: luo uusi riskinarviointi
fr: Commencer une nouvelle session
hr: Pokrenite novu sesiju
hu: Új kockázatértékelés
is: byrja nýtt áhættumat
it: avvia una nuova sessione
lt: pradėkite naują sesiją
lv: sāciet jaunu sesiju
mt: ibda sessjoni ġdida
nl_be: start een nieuwe analyse
no: Start en ny risikovurdering
pl: link_rozpocznij_sesję
pt: inicie uma nova sessão
ro: Începe o nouă evaluare a riscului
sk: Začať nové hodnotenie rizík
sl: začni novo sejo
sv: link_start_session
