Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: Risk assessments made with this tool
bg: Оценка на риска, извършена с този инструмент
ca: Avaluacions de riscos realitzades amb aquesta eina
cs: Hodnocení rizik provedená tímto nástrojem.
de: Vorhandene GBUs, die mit dieser Vorlage erstellt wurden
el: Εκτιμήσεις επικινδυνότητας με το εργαλείο αυτό
es: Evaluaciones de riesgo realizadas con esta herramienta
et: Selle tööriistaga tehtud riskihinnangud
fi: Tämän välineen avulla tehdyt riskinarvioinnit
fr: Évaluations des risques réalisées avec cet outil
hr: Procjene rizika izvršene ovim alatom
hu: Kockázatértékelések, amelyek ezzel az eszközzel készültek
is: Áhættumat sem gerð eru með þessu verkfæri
it: Valutazioni del rischio effettuate con questo strumento
lt: Naudojantis šia priemone atlikti rizikos vertinimai
lv: Ar šo rīku veidotie riska novērtējumi
mt: Valutazzjonijiet tar-riskju li jsiru b’din l-għodda
nl_be: Risicobeoordelingen die met deze tool zijn gemaakt
no: Risikovurderinger gjort med dette verktøyet
pl: Oceny ryzyka wykonane za pomocą tego narzędzia
pt: Avaliações de risco feitas com esta ferramenta
ro: Evaluări de risc realizate cu acest instrument
sk: Hodnotenia rizík pomocou tohto nástroja
sl: Ocene tveganja, opravljene s tem orodjem
sv: Riskbedömningar gjorda med detta verktyg

source: Risk not present
bg: Правилно
ca: Correcte
cs: OK
de: Gefährdung nicht vorhanden
el: Ασφαλής κατάσταση
es: OK
et: Risk puudub
fi: OK
fr: OK
hr: Rizik ne postoji
hu: Rendben
is: Áhættan er ekki til staðar
it: Adempimenti e rischi non applicabili o per i quali non sono previste ulteriori misure di miglioramento
lt: GERAI
lv: Viss kārtībā
mt: Riskju mhux preżenti
nl_be: OK
no: Risiko er ikke tilstede
pl: Brak ryzyka
pt: OK
ro: Risc neexistent
sk: Riziko nie je prítomné
sl: Urejeno
sv: Denna risk är inte närvarande inom din organisation, men eftersom branschorganisationen anser att detta är en av de fem mest kritiska riskerna måste den ingå i denna rapport.

source: Risk present
bg: Внимание
ca: Actuar
cs: Pozornost
de: Gefährdung vorhanden
el: Προσοχή κίνδυνος!
es: Atención
et: Risk on olemas
fi: kehitettävää
fr: Attention
hr: Postoji rizik
hu: Figyelem
is: Áhættan er til staðar
it: Adempimenti e rischi per i quali sono previste ulteriori misure di miglioramento
lt: Dėmesio
lv: Uzmanību
mt: Riskju preżenti
nl_be: Aandacht
no: Risiko er tilstede
pl: Ryzyko występuje
pt: Atenção
ro: Risc existent
sk: Riziko je prítomné
sl: Neurejeno
sv: Du svarade nekande till ovanstående redovisning.

source: Risks similar to ${title}
et: Riskid sarnanevad ${title}-ga
no: Risikoer som ligner på ${title}
pl: Ryzyka podobne do ${title}
ro: Riscuri similare cu ${title}
sv: Risker liknande ${title}

source: Run slideshow
bg: Пускане на слайдшоу
ca: Iniciar la presentació
cs: Spustit prezentaci
de: Bildschirmpräsentation
el: Έναρξη παρουσίασης
es: Iniciar la presentación
et: Käivita slaidiseanss
fi: Katso diaesitys
fr: Lancer le diaporama
hr: Pokreni dijaprojekciju
hu: Diavetítés indítása
it: Avvia lo slideshow
lt: Paleisti skaidrių demonstraciją
lv: Rādīt slīdrādi
mt: Ibda s-slideshow
nl_be: Training en test
no: Kjør lysbildefremvisning
pl: Uruchom pokaz slajdów
pt: Ver slides
ro: Rulează prezentarea
sk: Spustiť prezentáciu
sl: Zaženi diaprojekcijo
sv: Visa bildspel

source: Save
bg: Запазване
ca: Desar
cs: Uložit
de: Speichern
el: Αποθήκευση
es: Guardar
et: Salvesta
fi: Tallenna
fr: Sauvegarder
hr: Spremi
hu: Mentés
is: Vista
it: Salvare
lt: Išsaugoti
lv: Saglabāt
mt: Issejvja
nl_be: Opslaan
no: Lagre
pl: Zapisz
pt: Guardar
ro: Salvează
sk: Uložiť
sl: Shrani
sv: Spara

source: Save changes
bg: Запазване на промените
ca: Desar els canvis
cs: Uložit změny
de: Änderungen speichern
el: Αποθήκευση αλλαγών
es: Guardar cambios
et: Salvesta muudatused
fi: Tallenna muutokset
fr: Sauvegarder les modifications
hr: Spremi promjene
hu: Változások mentése
is: Vista breytingar
it: Salvare le modifiche
lt: Išsaugoti keitinius
lv: Saglabāt izmaiņas
mt: Issejvja l-bidliet
nl_be: Veranderingen opslaan
no: Lagre endringer
pl: Zapisz zmiany
pt: Guardar alterações
ro: Salvează modificările
sk: Uložiť zmeny
sl: Shrani spremembe
sv: Spara ändringar

source: Save the report on your computer and print it. You can also modify it or add more information. Please note that changes made on your pc will NOT be saved in the OiRA tool
bg: Запазете доклада във вашия компютър и го разпечатайте. Вие можете да променяте съхранения доклад или да добавяте допълнителна информация. Имайте предвид, че промените по файла във вашия компютър НЕ се съхраняват в инструмента OiRA.
ca: Deseu l’informe al vostre ordinador i imprimiu-lo. Podeu fer modificacions o afegir informació. Tingueu en compte que els canvis introduïts al vostre ordinador NO seran desats a l’aplicació OiRA.
cs: Uložte si závěrečnou zprávu jako dokument ve vašem počítači. Doporučujeme ji také vytisknout a uložit v aktuální verzi.
de: Speichern Sie den Bericht auf Ihrem Computer ab, um ihn zu drucken. Sie können ihn auch bearbeiten oder weitere Informationen hinzufügen. Bitte denken Sie daran, dass alle Änderungen, die Sie an den Dokumenten vornehmen, nicht im OiRA Tool abgespeichert werden.
el: Αποθηκεύστε την έκθεση (εκτίμηση κινδύνου) στον υπολογιστή σας και εκτυπώστε την. Μπορείτε να την τροποποιήσετε ή να προσθέσετε περισσότερες πληροφορίες. Παρακαλώ σημειώστε ότι οι αλλαγές που έγιναν στον υπολογιστή σας ΔΕΝ θα αποθηκευτούν στο εργαλείο OiRA.
es: Guarde su informe en su ordenador e imprímalo. También puede modificarlo o añadir información. Tenga en cuenta que los cambios introducidos en su ordenador no serán guardados en su herramienta OiRA.
et: Salvestage aruanne oma arvutisse ja printige see välja. Saate seda ka muuta või lisada rohkem teavet. Pange tähele, et teie arvutis tehtud muudatusi EI salvestata OiRA tööriistas
fi: Tallenna raportti tietokoneelle ja tulosta se. Voit myös muokata tallennettua tiedostoa sekä lisätä tietoja siihen. Huomaa, että tietokoneelle ladattuihin tiedostoihin tehdyt muutokset eivät tallennu tähän sovellukseen.
fr: Sauvegardez votre rapport sur votre ordinateur et imprimez-le. Vous pouvez également le modifier ou introduire des informations supplémentaires. Notez que les changements introduits dans le document sur votre ordinateur ne seront pas sauvegardés dans votre session OiRA.
hr: Spremite izvješće na svoje računalo i ispišite ga. Možete ga također preurediti ili mu dodati više informacija. Imajte na umu da izmjene koje ste načinili na svojem osobnom računalu NEĆE biti spremljene u OiRA alatu.
hu: Mentse el a jelentést saját számítógépén, majd nyomtassa ki. A jelentést módosíthatja, illetve további információkkal kiegészítheti. Felhívjuk figyelmét, hogy a saját számítógépén véghez vitt módosítások az OiRA-eszközben NEM kerülnek mentésre.
is: Vistaðu skýrsluna í tölvu þinni og prentaðu hana út. Þú getur einnig breytt henni eða bætt við hana nánari upplýsingum. Athugaðu að breytingarnar sem þú gerir í tölvunni þinni vistast EKKI í OiRA verkfærinu
it: Puoi salvare il report sul tuo computer e stamparlo. Puoi anche modificarlo o aggiungere ulteriori informazioni. Tieni presente che le modifiche fatte sul tuo pc non saranno memorizzate sullo strumento Oira.
lt: Išsaugokite ataskaitą savo kompiuteryje ir atsispausdinkite ją. Ataskaitą taip pat galite tikslinti arba papildyti nauja informacija. Atminkite, kad jūsų kompiuteryje atlikti pakeitimai NEBUS išsaugoti OiRA priemonėje.
lv: Saglabājiet pārskatu datorā un izdrukājiet to. Jūs varat to arī pārveidot vai pievienot vairāk informācijas. Ņemiet vērā, ka datorā veiktās izmaiņas NETIKS saglabātas OiRA rīkā.
mt: Issejvja r-rapport fuq il-kompjuter tiegħek u pprintjah. Tista' wkoll temendah jew iżżid aktar informazzjoni. Ftakar li l-bidliet magħmula fuq il-kompjuter tiegħek MA JIĠUX issejvjati fl-għodda tal-OiRA
nl_be: Bewaar het rapport op uw pc en print het. U kunt het vervolgens ook wijzigen of aanvullen. Wijzigingen die u aanbrengt in het bestand op uw pc worden echter NIET opgeslagen in de OiRA-tool.
no: Lagre rapporten på datamaskinen din og skriv den ut. Du kan også endre den eller legge til mer informasjon. Vær oppmerksom på at endringer som er gjort på pc-en din IKKE vil bli lagret i OiRA-verktøyet
pl: Zapisz raport na swoim komputerze i wydrukuj go. Możesz także go modyfikować lub dodawać więcej informacji. Pamiętaj, że zmiany dokonane na komputerze NIE zostaną zapisane w narzędziu OiRA
pt: Guarde o relatório no seu computador e imprima-o. Pode igualmente modificá-lo ou adicionar mais informações. Queira ter em conta que as alterações efetuadas no seu computador não serão guardadas na ferramenta OiRA.
ro: Salvează raportul pe computerul tău și imprimă-l. De asemenea, îl poți modifica sau adăuga mai multe informații. Te rog să reții că modificările făcute pe PC-ul tău NU vor fi salvate în instrumentul OiRA
sk: Uložiť správu vo vašom počítači a vytlačiť ju. Môžete ju tiež upraviť alebo pridať ďalšie informácie. Upozorňujeme, že zmeny vykonané vo vašom počítači sa NEULOŽIA v&nbsp;nástroji OiRA
sl: Poročilo shranite na osebni računalnik in ga natisnite. Lahko ga tudi spreminjate ali dodate več informacij. Upoštevajte, da se spremembe, ki ste jih vnesli na računalniku, NE BODO shranile v orodju OiRA.
sv: Spara rapporten på din dator och skriv ut den. Du kan också ändra den eller lägga till mer information. Observera att ändringar som görs på din pc INTE kommer att sparas i OiRA-verktyget

source: Search
et: Otsi
hr: Traži
hu: Keresés
is: Leita
no: Søk
pl: Szukaj
ro: Căutare
sk: Vyhľadávanie
sv: Sök

source: Second wrong answer
et: Teine vale vastus
no: Andre feil svar
pl: Druga błędna odpowiedź
ro: Al doilea răspuns greșit
sv: Andra felaktiga svar

source: Sector
bg: Сектор
cs: Sektor
de: Branche
el: Κλάδος
et: Sektor
fi: Toimiala
fr: Secteur
hr: Sektor
hu: Ágazat
is: Atvinnugrein
it: Settore
lt: Ekonominė veikla
lv: Sektors
mt: Settur
no: Sektor
pl: Sektor
pt: Setor
sk: Odvetvie
sl: Sektor
sv: Bransch

source: Select the role your new members will get
bg: Изберете роля, която новите членове ще получат
ca: Seleccioneu el rol que tindran els nous membres
cs: Vyberte roli, kterou získají vaši noví členové
el: Επιλογή ρόλου για τα νέα μέλη
es: Seleccionad el rol que tendrán los nuevos miembros
et: Valige uute liikmete roll
fi: Valitse uudelle käyttäjälle soveltuva rooli
fr: Sélectionnez un statut pour les nouveaux utilisateurs.
hr: Izaberite ulogu koju će dobiti novi članovi
hu: Válassza ki az új felhasználó szerepét
it: Seleziona il ruolo dei nuovi membri
lt: Pasirinkite, kokį vaidmenį gaus Jūsų nauji nariai
lv: Izvēlies jauno dalībnieku lomu
mt: Agħżel l-irwol li se jkollhom il-membri l-ġodda tiegħek
nl_be: Selecteer de rol die uw nieuwe leden zullen krijgen
no: Velg rollen dine nye medlemmer vil få
pl: Wybierz rolę, którą otrzymają nowi członkowie
pt: Selecione em que qualidade os seus novos membros terão
ro: Selectează rolul noilor tăi membri
sk: Vyberte rolu, ktorú získajú vaši noví členovia
sl: Izberite vlogo, ki jo bodo dobili vaši novi člani
sv: Välj den roll dina nya medlemmar kommer att få

source: Send e-mail
bg: Изпрати имейл
ca: Enviar correu electrònic
cs: Poslat e-mailem
el: Αποστολή ηλεκτρονικού μηνύματος
es: Enviar correo electrónico
et: Saada e-mail
fi: Lähetä sähköposti
fr: Envoyer un email
hr: Pošalji e-poštu
hu: E-mail küldése
it: Invia e-mail
lt: Siųsti el.laišką
lv: Nosūtīt e-pastu
mt: Ibgħat e-mail
nl_be: Nodig uit per e-mail
no: Send e-post
pl: Wyślij e-mail
pt: Enviar e-mail
ro: Trimite e-mail
sk: Poslať e-mail
sl: Pošlji e-pošto
sv: Skicka e-post

source: Session `${name}` has been archived.
de: GBU “${name}” wurde archiviert.
et: Sessioon `${name}` on arhiveeritud.
hr: Sesija “${name}” je arhivirana.
hu: A `${name}` fejezet archiválásra került.
nl_be: Risicoanalyse `${naam}` is gearchiveerd.
no: Økten `${name}` har blitt arkivert.
pl: Sesja `${name}` została zarchiwizowana.
ro: Sesiunea `${name}` a fost arhivată.
sk: Relácia „${name}“ bola uložená do archívu.
sv: Sessionen `${name}` har arkiverats.

source: Session `${name}` has been deleted.
bg: Сесия `${name}` е заличена.
ca: La sessió `${name}` s'ha eliminat.
cs: Modul `${name}` byla smazán.
de: Die Sitzung “${name}” wurde gelöscht.
el: Η μελέτη Εκτίμησης Κινδύνου `${name}` διαγράφηκε.
es: Se ha borrado la sesión «${name}».
et: Sessioon `${name}` on kustutatud.
fi: Riskinarviointi "${name}" on poistettu.
fr: La session «${name}» a été supprimée.
hr: Sesija `${name}` je izbrisana.
hu: A `${name}` fejezet törlésre került.
is: Áhættumatinu `${name}` hefur verið eytt.
it: Sessione `${name}` cancellata.
lt: Sesija `${name}` panaikintas.
lv: Sesija ` ${name}` ir dzēsta.
mt: Sessjoni "${name}" tħassret.
nl_be: Risicoanalyse `${name}` is verwijderd.
no: Økten `${name}` har blitt slettet.
pl: Sesja `${name}` została usunięta.
pt: A sessão `${name}` foi eliminada.
ro: Sesiunea `${name}` a fost ștearsă.
sk: Relácia „${name}“ bola odstránená.
sl: Seja `${name}` je bila izbrisana.
sv: Sessionen `${name}` har raderats.

source: Show library from ${dropdown}.
bg: Показване на библиотека от падащо меню ${dropdown}.
ca: Mostrar la biblioteca de ${dropdown}.
cs: Zobrazit knihovnu z ${dropdown}.
de: Zeige die Bibliothek aus ${dropdown}.
el: Προβολή βιβλιοθήκης από ${dropdown}.
es: Mostrar biblioteca de ${dropdown}.
et: Näita raamatukogu ${dropdown}-st.
fi: Näytä kirjasto ${dropdown}-valikosta.
fr: Afficher la bibliothèque à partir de ${dropdown}.
hr: Prikaži oblik biblioteke ${dropdown}.
hu: Mutassa a könyvtárat innen: ${dropdown}.
is: Sýna verkfærasafn frá ${dropdown}.
it: Mostra biblioteca da ${dropdown}.
lt: Rodyti biblioteką iš ${dropdown}.
lv: Parādīt bibliotēku no ${dropdown}.
mt: Uri librerija minn ${dropdown}.
nl_be: Toon bibliotheek van ${dropdown}.
no: Vis biblioteket fra ${dropdown}.
pl: Pokaż bibliotekę z ${dropdown}.
pt: Mostrar biblioteca a partir de ${dropdown}
ro: Arată biblioteca din ${dropdown}.
sk: Zobraziť knižnicu z ${dropdown}.
sl: Pokaži knjižnico iz ${dropdown}.
sv: Visa bibliotek från ${dropdown}.

source: Show stored result
et: Näita salvestatud tulemust
no: Vis lagret resultat
pl: Pokaż zapisany wynik
ro: Arată rezultatul salvat
sv: Visa lagrat resultat

source: Sign in
bg: Вход
ca: Iniciar sessió
cs: Přihlaste se
de: Melden Sie sich an
el: Συνδεθείτε
es: Identifíquese
et: Logi sisse
fi: Kirjaudu sisään
fr: Ouvrir une session
hr: Prijava
hu: Bejelentkezés
is: stofna aðgang
it: Registrazione
lt: Registruokitės
lv: Pieteikties
mt: Idħol
nl_be: Meld u aan
no: Logg inn
pl: Zaloguj się
pt: Iniciar sessão
ro: Autentificare
sk: Prihlásenie
sl: Vpišite se
sv: Logga in

source: Similar Titles OiRA Tool
et: Sarnased pealkirjad OiRA tööriistas
no: Liknende titler OiRA-verktøy
pl: Podobne tytuły narzędzia OiRA
ro: Titluri similare Instrumentul OiRA
sv: Liknande titlar OiRA-verktyg

source: Simple (show only General Approach)
et: Lihtne (näita ainult Üldist lähenemist)
hu: Egyszerű (csak az Általános megközelítés mutatása)
no: Enkel (vis bare generell tilnærming)
pl: Proste (pokaż tylko Ogólne podejście)
ro: Simplu (afișează numai Abordare Generală)
sk: Jednoduché (zobraziť iba Všeobecné smerovanie)
sv: Enkel (visa endast generellt tillvägagångssätt)

# Single occurance prompt
source: Single occurrence prompt
bg: Съобщение за еднократна поява
ca: Localització única
cs: Upozornění o jediném výskytu
de: Aufforderung bei einem Standort
el: Ειδοποίηση για περισσότερες από μία εμφανίσεις
es: Aviso de ocurrencia único
et: Ühekordne teade
fi: Yksittäinen esiintyminen lyhyesti
fr: Message-guide d’une occurrence unique
hr: Iniciranje jednog događaja
hu: Egyszeri előfordulás adatbevitel
is: Eitt tilvik
it: Singola localizzazione
lt: Vienkartinis raginimas
lv: Vienreizēja uzvedne
mt: Tfakkira ta’ okkorrenza unika
nl_be: Invoeren eenmalige gebeurtenis
no: Enkelt forekomsthint
pl: Komunikat o pojedynczym wystąpieniu
pt: Mensagem de opção de ocorrência única
ro: Solicitare unică de apariție
sk: Výzva v prípade jedného výskytu
sl: Enkraten takojšen pripetljaj
sv: Enstaka förekomstprompt

source: Standard measures
bg: Основни мерки
ca: Mesures pre-establertes
cs: Standardní opatření
de: Standardmaßnahmen
el: Προτεινόμενα μέτρα
es: Medidas pre-establecidas
et: Standardmeetmed
fi: Ehdotetut toimenpiteet
fr: Mesures standards
hr: Predložene mjere
hu: Standard intézkedések
is: Tillögur að aðgerðum
it: Misure di prevenzione e protezione
lt: Standartinės priemonės
lv: Tipveida pasākums
mt: Miżuri standard
nl_be: Standaard maatregelen
no: Standardtiltak
pl: Standardowe środki
pt: Medidas sugeridas
ro: Măsuri standard
sk: Štandardné opatrenia
sl: Predlagani ukrepi
sv: Standardåtgärder

source: Standard solution
bg: Стандартно решение
ca: Solució estàndard
cs: Standardní řešení
de: Standardlösung
el: Στάνταρ λύση
es: Solución estándar
et: Standardsed lahendused
fi: Vakioratkaisu
fr: Solution standard
hr: Uobičajeno rješenje
hu: Standard megoldás
it: Soluzione standard
lt: Standartinis sprendimas
lv: Standarta risinājums
mt: Soluzzjoni standard
nl_be: Standaardoplossing
no: Standardløsning
pl: Standardowe rozwiązanie
pt: Solução padrão
ro: Soluție standard
sk: Štandardné riešenie
sl: Standardna rešitev
sv: Standardlösningar

source: Start the questions
bg: Започнете въпросите
ca: Començar amb les preguntes
cs: Spusťte otázky
el: Έναρξη ερωτήσεων
es: Comenzar con las preguntas
et: Alusta küsimustega
fi: Vastaa kysymyksiin
fr: Commencez les questions
hr: Kreni s pitanjima
it: Inizia le domande
lt: Pradėkite atsakinėti į klausimus
lv: Sākt jautājumus
mt: Ibda l-mistoqsijiet
nl_be: Start de vragen
no: Start spørsmålene
pl: Rozpocznij pytania
pt: Iniciar o seu teste
ro: Începe întrebările
sk: Začať s otázkami
sl: Začnite z vprašanji
sv: Starta frågorna

source: Starting a test session is not available in this OiRA application.
et: Testisessiooni alustamine ei ole selles OiRA rakenduses võimalik.
hr: Pokretanje probne sesije nije dostupno u ovoj OiRA aplikaciji.
hu: Ebben az OiRA alkalmazásban nem lehetséges teszt indítása
no: Å starte en testøkt er ikke tilgjengelig i denne OiRA-applikasjonen.
pl: Rozpoczęcie sesji testowej nie jest dostępne w tej aplikacji OiRA.
ro: Inițierea unei sesiuni de testare nu este disponibilă în această aplicație OiRA.
sk: V tejto aplikácii OiRA nie je spustenie testovacej relácie k dispozícii.
sv: Starta en testsession är inte tillgänglig i denna OiRA-applikation.

source: Submodule
bg: Подмодул
ca: Submòdul
cs: Dílčí modul
de: Untermodul
el: Επιμέρους ενότητα
es: Submódulo
et: Alamoodul
fi: Alamoduulit
fr: Sous-module
hr: Podmodul
hu: Részmodul
is: undirflokkur
it: Sotto-modulo
lt: Submodulis
lv: Apakšmodulis
mt: Modulu sekondarju
no: Undermodul
pl: Podmoduł
pt: Submódulo
ro: Submodul
sk: Podmodul
sl: Podmodul
sv: Delmodul
