Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: EU member state
bg: Страна-членка ЕС
ca: Estat membre de l'UE
cs: Členský stát EU
de: EU-Mitgliedstaat
el: Κράτος μέλος ΕΕ
es: Miembro de la UE
et: ELi liikmesriik
fi: EU-jäsenvaltio
fr: État membre de l’UE
hr: Država članica EU
hu: EU tagállam
is: Evrópusambandsland
it: Stato membro UE
lt: ES valstybė narė
lv: ES dalībvalsts
mt: Stat Membru tal-UE
nl_be: EU-lidstaat
no: EU-medlemsstat
pl: Państwo członkowskie UE
pt: Estado-membro da UE
ro: Stat membru UE
sk: Členský štát EÚ
sl: Država članica EU
sv: EU-medlemsstat

source: Edit
bg: Редактиране
ca: Editar
cs: Upravit
el: Επεξεργασία
es: Editar
et: Muuda
fi: Muokkaa
fr: Modifier
hr: Uredi
hu: Szerkesztés
it: Modifica
lt: Redaguoti
lv: Labot
mt: Editja
nl_be: Bewerken
no: Rediger
pl: Edytuj
pt: Editar
ro: Editează
sk: Upraviť
sl: Uredi
sv: Redigera

source: Edit ${name}
bg: Редактиране на ${name}
ca: Editar ${name}
cs: Editovat ${name}
de: ${name} bearbeiten
el: Επεξεργασία ${name}
es: Editar ${name}
et: Muuda ${name}
fi: Muokkaa ${name}
fr: Editer ${name}
hr: Uredi ${name}
hu: ${name} szerkesztése
is: Breyta ${name}
it: Modifica ${name}
lt: Redaguoti ${name}
lv: Rediģēt ${name}
mt: Editja l-${name}
nl_be: Bewerk ${name}
no: Rediger ${name}
pl: Edytuj ${name}
pt: Editar ${name}
ro: Editează ${name}
sk: Upraviť ${name}
sl: Uredi ${name}
sv: Redigera ${name}

source: Edit Profile question
bg: Редактиране на Профилиращ въпрос
ca: Editar Pregunta de perfil
cs: Editovat Profilová otázka
de: Profilfrage bearbeiten
el: Επεξεργασία Ερώτηση προφίλ
es: Editar Pregunta de perfil
et: Muuda profiili küsimust
fi: Muokkaa Profiilikysymys
fr: Editer Question de profil
hr: Uredi pitanje o profilu
hu: Profilkérdés szerkesztése
is: Breyta spurningu um starfsemi
it: Modificare la domanda sul profilo
lt: Redaguoti Profilio klausimą
lv: Rediģēt Profila jautājums
mt: mistoqsija Editja l-Profil
nl_be: Bewerk Profielvraag
no: Rediger profilspørsmål
pl: Edytuj pytanie profilowe
pt: Editar Perguntas do perfil
ro: Întrebare de Editare Profil
sk: Pridať profilovú otázku
sl: Uredi Profilno vprašanje
sv: Redigera Profilfråga

source: Edit link
et: Muuda linki
no: Rediger lenke
pl: Edytuj link
ro: Editează link
sv: Redigera länk

source: Edit organisation
bg: Промяна на организацията
ca: Editar l’organització
cs: Upravit organizaci
el: Επεξεργασία “επιχείρησης/οργανισμού”
es: Editar la organización
et: Muuda organisatsiooni
fi: Muokkaa organisaation tietoja
fr: Modifier un établissement
hr: Uredi organizaciju
hu: Szervezet szerkesztése
it: Modifica Organizzazione
lt: Redaguoti organizaciją
lv: Labot organizāciju
mt: Editja l-organizzazzjoni
nl_be: Bewerk organisatie
no: Rediger organisasjon
pl: Edytuj organizację
pt: Editar organização
ro: Editează organizație
sk: Upraviť organizáciu
sl: Uredi organizacijo
sv: Redigera organisation

source: Edit training card
bg: Редактиране на картата за обучение
ca: Editar el contingut de la formació
cs: Upravte kartu školení
el: Επεξεργασία εκπαιδευτικού υλικού
es: Editar el contenido de la formación
et: Muuda koolituskaarti
fi: Muokkaa koulutusmateriaalia
fr: Editer une séquence
hr: Uredi karticu za osposobljavanje
it: Modifica la scheda della formazione
lt: Redaguoti mokymo kortelę
lv: Labot apmācību lapu
mt: Editja l-karta tat-taħriġ
nl_be: Bewerk trainingskaart
no: Rediger treningskort
pl: Edytuj kartę szkoleniową
pt: Editar o conteúdo da Formação
ro: Editează cartonaș de instruire
sk: Upraviť kartu školenia
sl: Uredite vadbeno kartico
sv: Redigera träningskort

source: Email address/account name
bg: Имейл адрес/име на акаунт
ca: Adreça electrònica/nom del compte
cs: E-mailová adresa/název účtu
de: E-Mail-Adresse/Kontoname
el: Διεύθυνση email/όνομα λογαριασμού
es: Dirección de correo electrónico/nombre de la cuenta
et: E-posti aadress/kasutajanimi
fi: Sähköpostiosoite/tilinimi
fr: Adresse email/nom de compte
hr: Adresa e-pošte / naziv račun
hu: E-mailcím/felhasználói fiók neve
is: Tölvupóstfang/Notendaheiti
it: Indirizzo e-mail/nome dell'account
lt: El. pašto adresas / paskyros pavadinimas
lv: E-pasta adrese / lietotājvārds
mt: Indirizz elettroniku/isem il-kont
nl_be: E-mailadres/accountnaam
no: E-postadresse / kontonavn
pl: Adres e-mail/nazwa konta
pt: Endereço de e-mail/nome da conta
ro: Adresă de email/Nume de cont
sk: E-mailová adresa/názov konta
sl: E-poštni naslov/ime računa
sv: E-postadress/kontonamn

source: Enter the name of the location
bg: Посочете името на местонахождението
ca: Introduïu el nom del lloc
cs: Uveďte název místa
de: Geben Sie den Namen des Ortes ein.
el: Εισαγωγή ονομασίας τοποθεσίας
es: Introduzca el nombre de la ubicación
et: Sisesta asukoha nimi
fi: Esitä sijaintipaikan nimi
fr: Entrer le nom du lieu
hr: Unesite naziv lokacije
hu: Adja meg a helyszín nevét
is: Færið heiti staðar
it: Indicare il nome del luogo
lt: Nurodykite vietos pavadinimą
lv: Ievadiet atrašanās vietas nosaukumu
mt: Daħħal l-isem tal-post
nl_be: Vul de naam van de locatie in
no: Skriv inn navnet på stedet
pl: Wprowadź nazwę lokalizacji
pt: Introduza o nome do local
ro: Introduceți numele locației
sk: Zadať názov lokality
sl: Vpišite ime lokacije
sv: Ange platsens namn

source: Enter the names of each location
bg: Посочете името на всяко местонахождение
ca: Introduïu els noms de cada lloc
cs: Uveďte názvy všech míst
de: Geben Sie den Namen für jeden Ort ein.
el: Εισαγωγή ονομασίας κάθε τοποθεσίας
es: Introduzca el nombre de cada ubicación
et: Sisesta iga asukoha nimed
fi: Esitä jokaisen sijaintipaikan nimi
fr: Entrer les noms de chaque lieu
hr: Unesite naziv svake lokacije
hu: Adja meg mindegyik helyszín nevét
is: Færið heiti hvers staðar
it: Indicare i nomi di ogni luogo
lt: Nurodykite visų vietų pavadinimus
lv: Ievadiet katras atrašanās vietas nosaukumu
mt: Daħħal l-ismijiet ta' kull post
nl_be: Vul de naam van elke locatie in
no: Skriv inn navnene på hvert sted
pl: Wprowadź nazwy każdej lokalizacji
pt: Introduza o nome de cada local
ro: Introduceți numele fiecărei locații
sk: Zadať názvy všetkých lokalít
sl: Vpišite ime vsake od lokacij
sv: Ange namnen på varje plats

source: European Union
bg: Европейски съюз
ca: Unió Europea
cs: Evropská unie
de: Europäische Union
el: Ευρωπαϊκή Ένωση
es: Unión Europea
et: Euroopa Liit
fi: Euroopan unioni
fr: Union européenne
hr: Europska Unija
hu: Európai Unió
it: Unione europea
lt: Europos Sąjunga
lv: Eiropas Savienība
mt: L-Unjoni Ewropea
nl_be: Europese Unie
no: Den europeiske union
pl: Unia Europejska
pt: União Europeia
ro: Uniunea Europeană
sk: Európska únia
sl: Evropska unija
sv: Europeiska Unionen

source: Expand sidebar
et: Laienda külgriba
hr: Proširite bočnu traku
hu: Oldalsáv mutatása
no: Utvid sidebar
pl: Rozwiń pasek boczny
ro: Extinde bara laterală
sk: Roztiahnuť bočný panel
sv: Expandera sidofält

source: Export
et: Ekspordi
no: Eksporter
pl: Eksportuj
sv: Exportera

# Export OiRA Tool
source: Экспорт инструмента OiRA
et: Ekspordi OiRA tööriist
no: Eksporter OiRA-verktøy
pl: Eksportuj narzędzie OiRA
ro: Exportați instrumentul OiRA
sv: Exportera OiRA-verktyg

# F.Y.R. Macedonia
source: Северная Македония
bg: БЮРМ
ca: A.R.I. de Macedònia
cs: Bývalá jugoslávská republika Makedonie
el: ΠΓΔ Μακεδονίας
es: Antigua República Yugoslava de Macedonia
et: F.Y.R. Makedoonia
fi: Entinen Jugoslavian tasavalta Makedonia
fr: A.R.Y de Macédoine
hr: B.J.R. Makedonija
hu: F.Y.R. Macedónia
it: Ex Rep. jugoslava di Macedonia
lt: Buvusioji Jugoslavijos Respublika Makedonija
lv: Bijusī Dienvidslāvijas Maķedonijas Republika
mt: L-eks Repubblika Jugoslava tal-Maċedonja
nl_be: Voormalige Joegoslavische Republiek Macedonië
no: F.Y.R. Makedonia
pl: Była Jugosłowiańska Republika Macedonii
pt: A.R.J. Macedónia
ro: F.Y.R. Macedonia
sk: Bývalá juhoslovanská republika Macedónsko
sl: Nekdanja jugoslovanska republika Makedonija
sv: F.d. jugoslaviska republiken Makedonien

# Filter
source: Фильтр
et: Filter
no: Filter
pl: Filtr
ro: Filtru
sv: Filtrera

# Filters
source: Фильтры
et: Filtrid
hr: Filteri
hu: Szűrők
no: Filtre
pl: Filtry
ro: Filtre
sk: Filtre
sv: Filter

# Find an OSH consultant.
source: Найти консультанта по ОТ и БЖД.
el: Αναζητείστε παρόχους συμβουλευτικών υπηρεσιών για την ΕΑΥ.
et: Leia OSH-konsultant.
fr: Trouver un service externe.
nl_be: Een externe dienst vinden.
no: Finn en OSH-konsulent.
pl: Znajdź konsultanta OSH.
ro: Găsiți un consultant OSH.
sv: Hitta en OSH-konsult.

# First wrong answer
source: Первый неверный ответ
et: Esimene vale vastus
no: Første feilaktige svar
pl: Pierwsza błędna odpowiedź
ro: Prima răspuns greșit
sv: Första felaktiga svar

# Follow
source: Подписаться
et: Järgne
no: Følg
pl: Obserwuj
ro: Urmăriți
sv: Följ

# For successfully finishing the training for ${session} on ${date}.
source: За успешное окончание тренинга для ${session} ${date}.
bg: За успешно завършване на обучението относно ${session} на ${date}.
ca: Per haver superat amb èxit la formació sobre ${session} el ${date}
cs: Za úspěšné dokončení školení ${session} dne ${date}.
el: Ολοκλήρωσε με επιτυχία το Πρόγραμμα Εκπαίδευσης που αφορά στο ${session} την ${date}.
es: Por haber superado con éxito la formación sobre ${session} el ${date}
et: Edukalt ${session} koolituse lõpetamise eest ${date}.
fi: on suorittanut ${session} -verkkokoulutuksen ${date}.
fr: Pour avoir terminé avec succès la formation pour ${session} le ${date}.
hr: Za uspješno završavanje osposobljavanja za $ {session} dana ${date}.
it: Per aver terminato con successo la formazione sullo strumento ${session} in data ${date}.
lt: Už sėkmingai baigtą ${session} mokymą ${date}.
lv: Izsniegts, pabeidzot apmācības par rīku &ldquo;${session}&rdquo; ${date}.
mt: Għaddejt b’suċċess it-taħriġ għal ${session} fi ${date}.
nl_be: Voor het succesvol afronden van de training ${session} op ${date}.
no: For å ha fullført opplæringen for ${session} den ${date}.
pl: Za pomyślne ukończenie szkolenia dla ${session} w dniu ${date}.
pt: Concluíu com sucesso a formação da OiRA em ${session} em ${date}.
ro: Pentru finalizarea cu succes a antrenamentului pentru ${session} pe ${date}.
sk: Za úspešné ukončenie školenia pre ${session} dňa ${date}.
sl: za uspešen zaključek usposabljanja &ldquo;${session}&rdquo; dne ${date}
sv: För att ha framgångsrikt slutfört utbildningen för ${session} den ${date}.

# Format: Office Open XML Workbook (.xlsx)
source: Формат: Office Open XML Workbook (.xlsx)
ca: Format: Office Open XML Workbook (.xlsx)
cs: Formát: Excel (.xlsx)
de: Format: Office Open XML Workbook (.xlsx)
el: Τύπος: Excel (.xls)
es: Formato: Excel (.xls)
et: Formaat: Office Open XML töövihik (.xlsx)
fi: Formaatti: Office Open XML Workbook (.xlsx)
fr: Format: Excel (.xlsx)
hr: Oblik: Office Open XML radna knjiga (.xlsx)
hu: Formátum: Office Open XML Workbook (.xlsx)
is: Snið: Office Open XML Workbook (.xlsx)
it: Formato: Office Open XML Workbook (.xlsx)
lt: formatas: Excel (.xls)
lv: Formāts: Excel (.xls)
mt: Format: Office Open XML Workbook (.xlsx)
nl_be: Bestandsformaat: Office Open XML Workbook (.xlsx)
no: Format: Office Open XML Workbook (.xlsx)
pl: Format: Office Open XML Workbook (.xlsx)
pt: Formato: Excel (.xls);
ro: Format: Office Open XML Workbook (.xlsx)
sk: Formát: Zošit formátu Office Open XML (.xlsx)
sl: Format: Excel (.xlsx)
sv: Format: Office Open XML Workbook (.xlsx)

# Format: Portable Document Format (.pdf)
source: Формат: Portable Document Format (.pdf)
ca: Format: Portable Document Format (.pdf)
cs: Formát: PDF
de: Format: Portable Document Format (.pdf)
el: Μορφή: PDF (.pdf)
es: Formato: formato de documento portátil (.pdf)
et: Formaat: Portatiivse dokumendi formaat (.pdf)
fi: Muoto: Portable Document Format (.pdf)
fr: Format: Portable Document Format (.pdf)
hr: Oblik: Portable Document Format (.pdf)
hu: Kiterjesztés: hordozható dokumentum formátum (.pdf)
is: Snið: Portable Document Format (.pdf)
it: Formato: Portable Document Format (.pdf)
lt: Formatas: dokumento formatas (.pdf)
lv: Formāts: Pārvietojams dokumenta formāts (.pdf)
mt: Format: Portable Document Format (.pdf)
nl_be: Format: Portable Document Format (.pdf)
no: Format: Portable Document Format (.pdf)
pl: Format: Portable Document Format (.pdf)
pt: Formato: Portable Document Format (.pdf)
ro: Format: Portable Document Format (.pdf)
sk: Formát: Portable Document Format (.pdf)
sl: Oblika: dokument oblike PDF (.pdf)
sv: Format: Portable Document Format (.pdf)

# Full (show Description and General Approach)
source: Полный (оказывать описание и общий подход)
et: Täielik (näita kirjeldust ja üldist lähenemist)
hu: Teljes (Leírás és az Általános megközelítés mutatása)
no: Full (vis beskrivelse og generell tilnærming)
pl: Pełne (pokazuj opis i ogólne podejście)
ro: Complet (arată Descriere și Abordare Generală)
sk: Úplný (zobraziť opis a všeobecné smerovanie)
sv: Fullständig (visar Beskrivning och Generellt tillvägagångssätt)

# Full report (Word document)
source: Полный отчет (документ Word)
et: Täielik aruanne (Wordi dokument)
hr: Potpuno izvješće (Word dokument)
hu: Teljes jelentés (Word dokumentum)
no: Full rapport (Word-dokument)
pl: Pełny raport (dokument Word)
ro: Raport complet (document Word)
sk: Úplná správa (dokument vo formáte Word)
sv: Fullständig rapport (Word-dokument)

# Germany
source: Германия
ca: Alemanya
cs: Německo
de: Deutschland
el: Γερμανία
es: Alemania
et: Saksamaa
fi: Saksa
fr: Allemagne
hr: Njemačka
hu: Németország
it: Germania
lt: Vokietija
lv: Vācija
mt: Il-Ġermanja
nl_be: Duitsland
no: Tyskland
pl: Niemcy
pt: Alemanha
ro: Germania
sk: Nemecko
sl: Nemčija
sv: Tyskland

# Hide archived risk assessments
source: Скрыть архивные оценки риска
de: Archivierte GBUs ausblenden
et: Peida arhiveeritud riskihinnangud
hr: Sakrij arhivirane procjene rizika
hu: Archivált kockázatértékelések elrejtése
no: Skjul arkiverte risikovurderinger
pl: Ukryj zarchiwizowane oceny ryzyka
ro: Ascundeți evaluările de risc arhivate
sk: Skryť archivované hodnotenia rizík
sv: Dölj arkiverade riskbedömningar

# How long will it take?
source: Сколько времени это займет?
bg: Колко време отнема?
ca: Quant temps dura el procés?
cs: Jak dlouho to bude trvat?
de: Wie lange wird es dauern?
el: Πόσο χρόνο θα χρειαστείτε ;
es: ¿Cuánto tiempo dura el proceso?
et: Kui kaua see aega võtab?
fi: Kauanko riskien arvioinnin tekeminen kestää?
fr: Combien de temps cela va-t-il prendre?
hr: Koliko će to dugo trajati?
hu: Mennyi ideig tart?
is: Hvað langan tíma tekur þetta?
it: Quanto tempo richiede la compilazione del tool?
lt: Kiek tai užtruks?
lv: Cik laika tas prasīs?
mt: Kemm se tieħu żmien?
nl_be: Hoe lang duurt een risicoanalyse?
no: Hvor lang tid vil det ta?
pl: Ile to zajmie czasu?
pt: Quanto tempo demora o processo?
ro: Cât timp va dura?
sk: Ako dlho to bude trvať?
sl: Koliko časa traja?
sv: Hur lång tid kommer det att ta?

# How to use this tool
source: Как использовать этот инструмент
bg: Как да използвам този инструмент
ca: Com utilitzar aquesta eina
cs: Jak používat tento nástroj
de: Verwendung dieses Tools
el: Πώς να χρησιμοποιήσετε αυτό το εργαλείο
es: Cómo utilizar esta herramienta
et: Kuidas seda tööriista kasutada
fi: Kuinka käyttää tätä työkalua
fr: Comment utiliser cet outil
hr: Kako se koristi ovaj alat
hu: Útmutató az eszköz használatához
is: Hvernig á að nota þetta tól
it: Come utilizzare questo strumento
lt: Kaip naudotis šiuo įrankiu
lv: Kā izmantot šo rīku
mt: Kif tuża din l-għodda
nl_be: Hoe deze tool te gebruiken
no: Hvordan bruke dette verktøyet
pl: Jak korzystać z tego narzędzia
pt: Como usar esta ferramenta
ro: Cum să folosiți acest instrument
sk: Ako používať tento nástroj
sl: Kako uporabljati to orodje
sv: Hur man använder det här verktyget

# However, OiRA is designed to be of most value to smaller businesses.
source: Однако, OiRA предназначен для наиболее эффективного использования малыми предприятиями.
bg: В същото време, OiRA е предназначен да бъде от най-голяма полза за по-малките предприятия.
ca: Aquesta documentació inclou un pla d’acció fet a mida dels requeriments específics de l’empresa.
cs: Vlastní vyhledávání a hodnocení rizik provádí zaměstnavatelé, pokud k tomu mají potřebné znalosti a zaměstnávají maximálně 25 zaměstnanců (dle § 9, odst. 3, písm. a) zákona č. 309/2006 Sb. o zajištění dalších podmínek bezpečnosti a ochrany zdraví při práci) nebo osoby s odbornou způsobilostí v prevenci rizik (dle § 10 zákona č. 309/2006 Sb. o zajištění dalších podmínek bezpečnosti a ochrany zdraví při práci).
de: Allerdings ist OIRA mit Schwerpunkt auf kleinere Unternehmen ausgerichtet.
el: Ωστόσο, το εργαλείο OiRA έχει σχεδιαστεί ώστε να είναι πιο επωφελές για τις μικρότερες επιχειρήσεις, αφού τους προσφέρει εξειδικευμένη στήριξη στην διαδικασία διαχείρισης των κινδύνων που σχετίζονται με την εργασία και ταυτόχρονα τις βοηθά στην εκπόνηση τεκμηριωμένης (γραπτής) εκτίμησης των κινδύνων, όπου περιλαμβάνεται και ένα σχέδιο δράσης προσαρμοσμένο στις ιδιαίτερες ανάγκες κάθε επιχείρησης.
es: La herramienta incluye un plan de acción adaptado a los requisitos específicos de la empresa.
et: Siiski on OiRA kõige kasulikum väikeettevõtetele.
fi: Lähtökohtaisesti OiRA on kehitetty pienten yritysten tarpeisiin.
fr: Toutefois, l’outil a surtout été pensé pour être utilisé par les petites entreprises.
hr: Međutim, OiRA je osmišljen tako da najveću vrijednost pruža malim poduzećima.
hu: Ugyanakkor az OiRA-t úgy alakítottuk ki, hogy leginkább a kisebb vállalkozások számára hasznos.
is: OiRA verkfærið er hannað til þess að koma að mestum notum fyrir smærri fyrirtæki
it: In particolare, OiRA è rivolto alle piccole e medie imprese.
lt: OiRA priemonė naudingiausia turėtų būti mažoms įmonėms.
lv: Taču OiRA ir vairāk piemērots mazo uzņēmumu vajadzībām.
mt: Madankollu, l-OiRA hija mfassla biex tkun l-iktar utli għan-negozji ż-żgħar.
nl_be: De tool is echter in eerste instantie opgezet voor kleinere ondernemingen om deze te ondersteunen bij het analyseren van risico’s op de werkplek en te helpen om de risicoanalyse te documenteren en een op de vereisten van de ondernemingen toegesneden actieplan op te stellen.
no: Likevel er OiRA designet for å være mest verdi for små bedrifter.
pl: Jednak OiRA jest stworzona tak, aby przynosić najwięcej korzyści małym firmom.
pt: No entanto, a ferramenta foi concebida para ser utilizada principalmente por micro e pequenas empresas: para as apoiar na avaliação de riscos nos seus locais de trabalho e para documentar a avaliação.
ro: Cu toate acestea, OiRA este destinat să fie de cea mai mare valoare pentru afacerile mici.
sk: OiRA je však nástroj navrhnutý tak, že má najväčšiu cenu pre menšie podniky.
sl: Vendar pa je orodje OiRA oblikovano tako, da najbolj koristi manjšim podjetjem.
sv: Dock är OiRA utformad för att vara mest värdefull för mindre företag.

source: Однако, вы можете потратить сколько угодно времени на оценку, а затем вернуться к ней, когда вам удобно, и продолжить с того места, на котором остановились.
bg: От друга страна, можете да отделите на оценката толкова време, с колкото разполагате, а по-късно, при възможност, да продължите от мястото, където сте прекъснали.
ca: Tanmateix, podeu utilitzar les estones de què disposeu i reprendre l’avaluació en un altre moment en el mateix punt en què la vareu deixar.
de: Allerdings können Sie eine Gefährdungsbeurteilung jederzeit unterbrechen und dann fortführen, wenn es Ihre Zeit erlaubt.
el: Είναι ωστόσο σημαντικό να γνωρίζετε ότι έχετε τη δυνατότητα να αφιερώσετε όσον χρόνο έχετε διαθέσιμο για να αρχίσετε την εκπόνηση μιας μελέτης Εκτίμησης Κινδύνου και στην συνέχεια να επιστρέψετε σε αυτήν οποιαδήποτε άλλη στιγμή το θελήσετε στο μέλλον, συνεχίζοντας από το σημείο όπου σταματήσατε.
es: Sin embargo, puede seguir con la evaluación el tiempo de que disponga y después continuar en el mismo punto en que lo dejó.
et: Kuid saate kulutada mis tahes aega, mis teil hindamiseks on, ja seejärel naasta mugaval ajal samast kohast, kus te pooleli jätsite.
fi: Parhaiten riskien arviointi palvelee toiminnan kehittämistä, kun siihen ennättää hetken paneutua. Siksi työ kannattaa jakaa vaiheisiin ja tehdä osissa sopivina ajankohtina. OiRA-sovellus tallentaa tekemäsi työn, jolloin sinun on helppo palata siihen kohtaan, johon viimeksi jäit.
fr: Toutefois, vous pouvez commencer par consacrer à votre évaluation un temps limité puis y revenir lorsque vous le désirez pour reprendre là où vous vous étiez arrêté.
hr: Međutim, vi možete provesti sve vrijeme koje imate na raspolaganju na procjeni, a zatim se vratiti i nastaviti gdje ste stali kada vam to bude prikladno.
hu: Ugyanakkor annyi időt tölthet az értékeléssel, ammennyi éppen a rendelkezésére áll, majd egy későbbi alkalmas időpontban újra megnyithatja, és ott folytathatja, ahol abbahagyta.
is: Þú getur byrjað og hætt hvenær sem er. Hægt að halda áfram með fyrra mat og breyta að vild.
it: Una volta iniziato il processo di valutazione è comunque possibile interrompere la compilazione del tool per poi riprenderla in una fase successiva.
lt: Tačiau vertinimui skirkite tiek laiko, kiek jo turite – bet kada galėsite tęsti nuo tos vietos, kur baigėte praeitą kartą.
lv: Tomēr Jūs varat novērtēšanai izmantot visu laiku, kas ir Jūsu rīcībā dotajā brīdī, un atgriezties jebkurā laikā, lai turpinātu procesu no vietas, kurā apstājāties iepriekšējā reizē.
mt: Madankollu, tista' tqatta' ż-żmien kollu li għandek għad-dispożizzjoni tiegħek fuq valutazzjoni, u mbagħad tista' tmur lura għaliha meta jkun komdu għalik u terġa' taqbadha minn fejn ħallejtha.
nl_be: Het is echter mogelijk om een risicoanalyse aan te vangen en op een later tijdstip, wanneer het beter uitkomt, vanaf dat punt weer verder te gaan.
no: Du kan imidlertid bruke den tilgjengelige tiden du har på en vurdering og deretter komme tilbake til den når det passer for å fortsette fra samme punkt du slapp.
pl: Jednak możesz dowolnie rozdysponować dostępny czas na ocenę, a następnie wrócić do niej w dogodnym momencie, rozpoczynając od miejsca, w którym skończyłeś.
pt: Contudo, pode dedicar o seu tempo conforme as suas disponibilidades, podendo fazer interrupções e continuar a avaliação quando for mais conveniente.
ro: Cu toate acestea, poti petrece oricât timp ai la dispoziție pentru o evaluare, apoi te poți întoarce la ea când este convenabil să reiei de la punctul la care ai lăsat-o.
sk: Hodnoteniu však môžete venovať toľko času, koľko chcete a potom sa k&nbsp;nemu môžete vrátiť, keď vám to bude vyhovovať, a pokračovať od&nbsp;miesta, kde ste skončili.
sl: Vendar pa si lahko za oceno vzamete toliko časa kot ga imate na voljo in se kasneje vrnete in nadaljujete, kjer ste prekinili.
sv: Dock kan du lägga hur mycket tid du har tillgänglig på en bedömning och sedan återvända till den när det passar att plocka upp från den punkt du slutade.

# I wish to share the following with you
source: Я хочу поделиться следующим с вами
bg: Искам да споделя следното с вас
ca: Voldria compartir el següent enllaç
cs: Chci se s vámi podělit o následující informace
de: Ich würde Ihnen gerne folgendes Tool empfehlen
el: Θέλω να μοιραστώ μαζί σας τα παρακάτω
es: Deseo compartir el siguiente enlace
et: Soovin jagada teiega järgmist
fi: Haluan jakaa seuraavan kanssasi
fr: Je souhaite vous faire découvrir cet outil d’aide à l’évaluation des risques
hr: Želim s vama podijeliti sljedeće
hu: Szeretném megosztani veletek a következőket
it: Vorrei condividere con voi ció che segue
lt: Noriu pasidalinti šia informacija su jumis
lv: Es vēlos dalīties ar Jums šādos jaunumos
mt: Nixtieq naqsam dan miegħek
nl_be: Ik wil het volgende met u delen
no: Jeg ønsker å dele følgende med deg
pl: Chciałbym podzielić się z tobą następującymi informacjami
pt: Clique para seguir ligação
ro: Doresc să împărtășesc următoarele cu tine
sk: Chcem sa s vami podeliť o nasledovné
sl: Z vami želim deliti naslednje
sv: Jag önskar dela följande med dig
