Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: about_paragraph_2
bg: Уеб приложението OiRA предлага достъп до секторните инструменти за оценка на риска, създадени и поддържани от секторните организации на национално ниво.
ca: L'aplicació web OiRA proporciona accés a les eines sectorials d'avaluació de riscos creades i mantingudes per les organitzacions sectorials nacionals.
cs: Internetová aplikace OiRA poskytuje přístup k sektorovým nástrojům Vyhodnocení rizik, které vytvořily a udržovaly sektorové organizace na národní úrovni.
de: Die Webanwendung OiRA gewährt Zugriff auf die branchenspezifischen Tools zur Gefährdungsbeurteilung, die von den entsprechenden Organisationen auf nationaler Ebene entwickelt und verwaltet werden.
el: Η δικαδικτυακή εφαρμογή OiRA παρέχει πρόσβαση στα τομεακά εργαλεία Αξιολόγησης Κινδύνων που έχουν δημιουργηθεί και συντηρούνται από τους τομεακούς οργανισμούς σε εθνικό επίπεδο.
es: La aplicación web OiRA otorga acceso a las herramientas de evaluación de riesgos sectoriales creadas y mantenidas por organizaciones sectoriales a nivel nacional.
fi: OiRA-verkkosovelluksessa on toimialojen riskinarviointityökaluja, jotka ovat luoneet ja joita ylläpitää toimialaorganisaatiot kansallisella tasolla.
fr: L’application Web OiRA offre un accès aux outils sectoriels d’évaluation des risques créés et gérés par des organisations sectorielles au niveau national.
hr: OiRA web-aplikacija omogućuje pristup sektorskim alatima za procjenu rizika koje su stvorile i održavaju sektorske organizacije na nacionalnoj razini.
hu: Az OiRA internetes alkalmazás segítségével az ágazati szervezetek által országos szinten létrehozott és fenntartott ágazati Kockázatértékelési eszközt lehet elérni.
it: L'applicazione web OiRA permette l'accesso agli strumenti settoriali per la valutazione dei rischi che sono creati e gestiti da organizzazioni settoriali a livello nazionale.
lt: OiRA internetinė programa suteikia prieigą prie konkrečios ekonominės veiklos rizikos vertinimo priemonių, kurias sukūrė ir palaiko sektoriaus organizacijos nacionaliniu lygmeniu.
lv: OiRA tīmekļa lietotne jums ļauj piekļūt sektora risku izvērtēšanas rīkiem, kurus izveidojušas un uztur valsts līmeņa sektoru organizācijas.
mt: L-applikazzjoni tal-web tal-OiRA tagħti aċċess għall-għodda tal-Valutazzjoni tar-Riskji settorjali maħluqa u ġestiti minn organizzazzjonijiet settorjali fil-livell nazzjonali.
nl_be: Met de OiRA-webapplicatie krijgt u toegang tot Risicobeoordelingtools voor uw sector die worden samengesteld en bijgewerkt door sectoriële organisaties op nationaal niveau.
no: OiRA-webapplikasjonen gir tilgang til sektorverktøy for risikovurdering opprettet og vedlikeholdt av sektororganisasjoner på nasjonalt nivå.
pt: A aplicação web OiRA permite acesso às ferramentas sectoriais de Avaliação de Riscos, criados e geridos pelas organizações sectoriais a nível nacional.
ro: Aplicația web OiRA dă acces la instrumentele de Evaluare a Riscului sectoriale create și întreținute de organizații sectoriale la nivel național.
sk: Webová aplikácia OiRA poskytuje prístup k sektorovým nástrojom na Hodnotenie rizík, vytvoreným a udržiavaným sektorovými organizáciami
sl: Spletna aplikacija OiRA omogoča dostop do sektorskih orodij za oceno tveganja, ki so jih ustvarile in jih vzdržujejo sektorske organizacije na državni ravni.
sv: Webbverktyget OiRA ger tillgång till branschanpassade riskbedömningsverktyg som branschorganisationer i olika länder har skapat och administrerat.

source: about_paragraph_3
bg: ${agency} призовава за разработването на опростени инструменти, за да се подпомогне оценката на риска. От приемането на европейската рамкова директива през 1989 г., оценката на риска се превърна в познато понятие за организиране на превенцията на работното място и стотици хиляди фирми в цяла Европа редовно оценяват своите рискове. Въпреки това, съществуват достатъчно данни, за да бъде направено заключението, че ${smb} що се отнася до оценката на риска и приемането на превантивна политика като цяло, което проектът OiRA цели да преодолее.
ca: L'${agency} reclama el desenvolupament d'eines simples per facilitar l'avaluació de riscos. Des de l'aprovació de la Directiva marc europea el 1989, l'avaluació de riscos s'ha convertit en un concepte habitual per organitzar la prevenció al lloc de treball, i centenars de milers d'empreses de tot Europa avaluen periòdicament els seus riscos. Malgrat tot, hi ha proves suficients per arribar a la conclusió que ${smb} amb relació a l'avaluació de riscos i a l'aprovació d'una política preventiva en general, la qual cosa el projecte OiRA té l'objectiu de solucionar.
cs: ${agency} volá po rozvoji jednoduchých nástrojů k usnadnění vyhodnocení rizik. Od přijetí směrnice o Evropském rámci v roce 1989 se vyhodnocení rizik stalo známým konceptem pro organizaci prevence na pracovišti, přičemž stovky tisíc společností po celé Evropě pravidelně hodnotí svá rizika. Nicméně existuje dostatečný důkaz domnívat se, že ${smb} pokud přijde na vyhodnocení rizik a přijetí preventivní politiky obecně, které má projekt OiRA za cíl překonat.
de: Die ${agency} fordert die Entwicklung einfacher Werkzeuge, die eine problemlose Gefährdungsbeurteilung ermöglichen. Seit der Verabschiedung der europäischen Rahmenrichtlinie im Jahr 1989 hat sich der Begriff der Gefährdungsbeurteilung für die Organisation der Prävention am Arbeitsplatz durchgesetzt; hunderttausende Unternehmen in ganz Europa führen regelmäßig Gefährdungsbeurteilungen durch. Dennoch bestehen gute Gründe zu der Annahme, dass ${smb} hinsichtlich der generellen Gefährdungsbeurteilung und der Einführung von Präventionsstrategien gibt. Mit dem OiRA-Projekt sollen diese Defizite beseitigt werden.
el: Η ${agency} ζητά τη δημιουργία απλών εργαλείων για τη διευκόλυνση της αξιολόγησης κινδύνου. Από την υιοθέτηση της οδηγίας Ευρωπαϊκού Πλαισίου το 1989, η αξιολόγηση κινδύνων αποτελεί οικεία έννοια για την οργάνωση της πρόληψης στο χώρο εργασίας, και εκατοντάδες χιλιάδες εταιρείες σε όλη την Ευρώπη προβαίνουν τακτικά σε αξιολόγηση των κινδύνων που αντιμετωπίζουν. Παρόλα αυτά, υπάρχουν αρκετά στοιχεία που υποδεικνύουν το ${smb} όσον αφορά στην αξιολόγηση κινδύνων και την υιοθέτηση μιας προληπτικής πολιτικής γενικά την οποία το έργο OiRA έχει στόχο να υπερβεί.
es: La ${agency} solicita el desarrollo de herramientas sencillas para facilitar la evaluación de riesgos. Desde la adopción de la directiva marco europea de 1989, la evaluación de riesgos se ha convertido en un concepto habitual de la prevención organizativa en el lugar de trabajo y cientos de miles de empresas de toda Europa evalúan sus riesgos con regularidad. Sin embargo, hay evidencias suficientes para concluir que ${smb} en lo referente a la evaluación de riesgos y a la adopción de una política de prevención en general que el proyecto OiRA pretende superar.
fi: ${agency} pyytää kehittämään yksinkertaisia työkaluja helpottamaan riskinarviointia. EU:n puitedirektiivin hyväksymisen jälkeen 1989 riskinarvioinnista on tullut tuttu käsite ennaltaehkäisyn järjestämisessä työpaikalla, ja sadattuhannet yritykset koko Euroopassa arvioivat riskejään säännöllisesti. Kuitenkin on tekijöitä, joiden perusteella voidaan päätellä, että ${smb}, kun kyseessä ovat riskinhallinta ja ehkäisevät toimenpiteet yleensä. OiRA-projektin tarkoituksena on auttaa tässä.
fr: La ${agency} souhaite le développement d’outils simples afin de faciliter l’évaluation des risques. Depuis l’adoption de la Directive cadre européenne en 1989, l’évaluation des risques est devenue un concept répandu pour l’organisation de la prévention sur le lieu de travail, et des centaines de milliers d’entreprises dans toute l’Europe évaluent leurs risques régulièrement. Cependant, il existe suffisamment de preuves pour conclure que ${smb} dans le domaine de l’évaluation des risques et de l’adoption d’une politique de prévention en général. Le projet OIRA a pour ambition de les aider à surmonter ces difficultés.
hr: ${agency} je uputila pozive za razvoj jednostavnih alata kako bi se pojednostavila procjena rizika. Od usvajanja europske Okvirne direktive 1989. godine, procjena rizika postala je dobro poznati koncept za organiziranje prevencije na radnom mjestu i stotine tisuća kompanija diljem Europe redovito procijenjuju svoje rizike. Unatoč tome, postoji dovoljno dokaza za zaključak da {smb} kada se radi o procjeni rizika i usvajanju preventivne politike općenito, koje OiRA projekt nastoji prebroditi.
hu: A(z) ${agency} a kockázatértékelés megkönnyítése érdekében egyszerű eszközök kifejlesztését kérte. Az 1989-es európai keretirányelv elfogadása óta a kockázatértékelés a munkahelyi megelőzés megszervezésének ismert módszere lett, és több százezer európai vállalat végez rendszeres kockázatértékelést. Ennek ellenére, elég bizonyíték áll rendelkezésre azt a következtetést levonni, hogy ${smb} amikor kockázatértékelésről van szó, és a megelőző politika elfogadása általában, amit az OiRA projekt igyekszik legyőzni.
it: La ${agency} richiede lo sviluppo di strumenti semplici per facilitare la valutazione dei rischi. Dopo l'adozione della direttiva del quadro europeo del 1989, la valutazione dei rischi è diventata un concetto famigliare per l'organizzazione della prevenzione nei posti di lavoro, e centinaia di migliaia di aziende in tutta Europa valutano regolarmente i rischi. Tuttavia vi sono prove sufficienti per concludere che ${smb} quando si tratta in generale della valutazione e dell'adozione di una politica di prevenzione che il progetto OiRA mira a superarle.
lt: ${agency} ragina pritaikyti šią priemonę ir pagreitinti rizikos vertinimo procesus. Nuo tada, kai 1989 m. buvo pritaikyta Europos pagrindų direktyva, rizikos vertinimas tapo žinoma sąvoka taikant prevencines priemones darbo vietose. Šimtai tūkstančių kompanijų Europoje pradėjo reguliariai vertinti kylančias rizikas. Be to, pakanka faktų, kad būtų galima teigti, jog ${smb}, kai kalbame apie rizikos vertinimą ir prevencinės politikos taikymą bendrąja prasme. To OiRA projektu ir siekiama.
lv: ${agency} aicina izstrādāt vienkāršus rīkus, lai atvieglotu riska novērtēšanu. Kopš Eiropas Pamatdirektīvas pieņemšanas 1989. gadā riska novērtēšana ir kļuvusi par labi zināmu jēdzienu saistībā ar profilaktisku pasākumu ieviešanu darba vietā. Simtiem tūkstošu uzņēmumu visā Eiropā regulāri veic riska novērtēšanu. Tomēr ir pietiekams pamats domāt, ka ${smb} riska novērtēšanas un aizsardzības politikas ieviešanā. OiRA projekta mērķis ir šos trūkumus novērst.
mt: L-${agency} tappella għall-iżvilupp ta' għodda sempliċi li jiffaċilitaw il-valutazzjoni tar-riskji. Sa mill-adozzjoni tal-Direttiva Qafas Ewropea fl-1989, il-valutazzjoni tar-riskji saret kunċett familjari biex tiġi organizzata l-prevenzjoni fuq il-post tax-xogħol, u mijiet ta' eluf ta' kumpaniji minn madwar l-Ewropa kollha jivvalutaw ir-riskji tagħhom regolarment. Madankollu, hemm biżżejjed evidenza li tippermetti li jiġi konkluż li ${smb} f'dak li jirrigwarda l-valutazzjoni tar-riskji u l-adozzjoni ta' politika preventiva inġenerali, li l-proġett tal-OiRA għandu l-għan jegħleb.
nl_be: Het ${agency} vraagt naar de ontwikkeling van eenvoudige tools om risicobeoordelingen te vereenvoudigen. Sinds het aannemen van de richtlijn van het Europese kader in 1989, is risicobeoordeling een vertrouwd concept geworden voor het organiseren van preventie op de werkvloer. Honderdduizenden bedrijven in Europa beoordelen hun risico's regelmatig. Er is niettegenstaande voldoende bewijs om te besluiten dat ${smb} wanneer het gaat over risicobeoordeling en het aannemen van een algemeen preventief beleid dat het OiRA-project tracht te overkomen.
no: The ${agency} oppfordrer til utvikling av enkle verktøy for å lette risikovurdering. Siden vedtagelsen av den europeiske rammedirektivet i 1989 har risikovurdering blitt et kjent konsept for å organisere forebygging på arbeidsplassen, og hundretusener av bedrifter over hele Europa vurderer sine risikoer regelmessig. Likevel er det nok bevis for å konkludere med at ${smb} når det kommer til risikovurdering og innføringen av en generell forebyggende politikk som OiRA-prosjektet har som mål å overvinne.
pt: A ${agency} evoca o desenvolvimento de ferramentas simples para facilitar a avaliação de riscos. Desde a adoção da diretiva-quadro europeia em 1989, a avaliação de riscos tornou-se num conceito familiar em termos de organização da prevenção no local de trabalho, e centenas de milhares de empresas por toda a Europa avaliam regularmente os seus riscos. No entanto, existem provas suficientes para concluir que ${smb}, no que toca à avaliação de riscos e à adoção de uma política preventiva no geral que o projeto OiRA tem por objetivo superar.
ro: Agenția ${agency} solicită dezvoltarea unor instrumente simple pentru a facilita evaluarea riscului. Începând cu adoptarea Directivei Cadru Europene în 1989, evaluarea riscului a devenit un concept familiar pentru organizarea prevenției la locul de muncă, iar sute de mii de companii din toată Europa își evaluează regulat riscurile. Cu toate acestea, există suficiente dovezi care să concluzioneze că ${smb} când vine vorba de evaluarea riscului și adoptarea unei politici preventive în general pe care proiectul OiRA urmărește să le depășească.
sk: ${agency} požaduje vývoj jednoduchých nástrojov, ktoré by uľahčili hodnotenie rizík. Od prijatia Európskeho rámca
sl: ${agency} poziva k razvoju enostavnih orodij za pomoč pri ocenjevanju tveganja. Od sprejema evropske okvirne direktive leta 1989 je ocenjevanje tveganja postalo zaupen koncept za organiziranje preventive na delovnem mestu in na tisoče podjetij po vsej Evropi redno ocenjuje svoja tveganja. Ne glede na to obstaja dovolj dokazov, da je mogoče sklepati, da si ${smb}, ko gre za oceno tveganja in sprejetje preventivne politike na splošno, prizadeva doseči to, kar si projekt OiRA prizadeva premagati.
sv: ${byrån} efterlyser utveckling av enkla verktyg som kan underlätta arbetet med riskbedömningar. Sedan EU:s ramdirektiv antogs 1989 har riskbedömning blivit ett välbekant begrepp i det förebyggande arbetet på arbetsplatserna och hundratusentals företag i hela Europa genomför regelbundet bedömningar av de risker som deras verksamhet medför. Ändå finns det fog för slutsatsen att det finns en del brister hos ${smb} när det gäller att göra riskbedömningar och vidta riskförebyggande åtgärder i allmänhet. Syftet med OiRA-projektet är att rätta till detta.
