Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: Organisation added
bg: Добавена организация
ca: Organització afegida
cs: Organizace přidána
es: Organización añadida
et: Organisatsioon on lisatud
fi: Organisaatio on lisätty
fr: Etablissement ajouté
hr: Organizacija dodana
hu: Szervezet csatlakoztatva
it: Organizzazione aggiunta
lt: Organizacija pridėta
lv: Organizācija pievienota
mt: Organizzazzjoni miżjuda
nl_be: Organisatie toegevoegd
no: Organisasjon lagt til
pl: Dodano organizację
pt: Organização acrescentada
ro: Organizație adăugată
sk: Organizácia pridaná
sl: Organizacija je bila dodana
sv: Organisation tillagd

source: Organisation name
bg: Име на организацията
ca: Nom de l’organització
cs: Název organizace
el: Όνομα επιχείρησης/οργανισμού
es: Nombre de la organización
et: Organisatsiooni nimi
fi: Organisaation nimi
fr: Nom de l’établissement
hr: Naziv organizacije
hu: Szervezet neve
it: Nome organizzazione
lt: Organizacijos pavadinimas
lv: Organizācijas nosaukums
mt: Isem tal-organizzazzjoni
nl_be: Naam organisatie
no: Organisasjonsnavn
pl: Nazwa organizacji
pt: Nome da organização
ro: Nume organizație
sk: Názov organizácie
sl: Naziv organizacije
sv: Organisationens namn

source: Overview of measures
bg: Обзор на мерките
ca: Resum de mesures
cs: Přehled opatření
de: Übersicht der Maßnahmen
el: Κατάλογος επισκόπησης των μέτρων
es: Resumen de medidas
et: Meetmete ülevaade
fi: Yhteenveto toteutettavista toimenpiteistä
fr: Vue d’ensemble des mesures
hr: Pregled mjera
hu: Intézkedések áttekintése
is: Yfirlit yfir aðgerðir til úrbóta
it: Panoramica delle misure
lt: Priemonių peržiūra
lv: Pārskats par veicamajiem pasākumiem
mt: Ħarsa ġenerali tal-miżuri.
nl_be: Overzicht van maatregelen
no: Oversikt over tiltak
pl: Przegląd środków
pt: Visão geral das medidas
ro: Prezentare generală a măsurilor
sk: Prehľad opatrení
sl: Pregled ukrepov
sv: Översikt över åtgärder

source: Overview of measures (PDF)
et: Meetmete ülevaade (PDF)
hr: Pregled mjera (PDF)
hu: Az intézkedések áttekintése (PDF)
no: Oversikt over tiltak (PDF)
pl: Przegląd środków (PDF)
ro: Prezentare generală a măsurilor (PDF)
sk: Prehľad opatrení (PDF)
sv: Översikt över åtgärder (PDF)

source: Overview of risks
bg: Преглед на рисковете
ca: Resum de riscos
cs: Přehled rizik
de: Übersicht der Gefährdungen
el: Κατάλογος επισκόπησης των κινδύνων
es: Resumen de riesgos
et: Riskide ülevaade
fi: Yhteenveto riskeistä
fr: Aperçu des risques
hr: Pregled rizika
hu: Kockázatok áttekintése
is: Yfirlit um áhættur
it: panoramica dei rischi
lt: Rizikų peržiūra
lv: Risku pārskats
mt: Ħarsa ġenerali tar-riskji
nl_be: Overzicht van de risico‘s
no: Oversikt over risikoer
pl: Przegląd ryzyka
pt: Visão geral dos riscos
ro: Prezentare generală a riscurilor
sk: Prehľad rizík
sl: Pregled tveganj
sv: Risköversikt

source: Overview of risks (PDF)
et: Riskide ülevaade (PDF)
hr: Pregled rizika (PDF)
hu: A kockázatok áttekintése (PDF)
no: Oversikt over risikoer (PDF)
pl: Przegląd ryzyka (PDF)
ro: Definirea riscurilor (PDF)
sk: Prehľad rizík (PDF)
sv: Risköversikt (PDF)

source: Owner
bg: Титуляр
ca: Propietari
cs: Majitel
el: Ιδιοκτήτης
es: Propietario
et: Omanik
fi: Omistaja
fr: Responsable
hr: Vlasnik
hu: Tulajdonos
it: Amministratore
lt: Vadovaujantis asmuo (savininkas)
lv: Īpašnieks
mt: Is-sid
nl_be: Eigenaar
no: Eier
pl: Właściciel
pt: Proprietário
ro: Proprietar
sk: Vlastník
sl: Lastnik
sv: Ägare

source: Pass information on to the people concerned (workers, safety representatives, employers, experts in occupational safety and health, etc.)
bg: информирате засегнатите лица (работници, органи по безопасност и здраве при работа, работодатели, представители на Служби по трудова медицина и т.н.)
ca: transmetre la informació a les persones afectades quan correspongui (treballadors, representants dels treballadors, empresaris, tècnics de seguretat i salut en el treball, etc.).
cs: pro předání informací o rizicích a opatřeních proti jejich působení dotčeným osobám a stranám,
de: Weitergeben von Informationen an betroffene Personen (Arbeiter, Angestellte, Sicherheitsbeauftragte, Arbeitgeber, Experten für Sicherheit und Gesundheitsschutz am Arbeitsplatz, usw.)
el: δίνετε πληροφορίες στα ενδιαφερόμενα άτομα (εργαζόμενους, εκπροσώπους εργαζομένων σε θέματα ασφάλειας, εργοδότες, εμπειρογνώμονες σε θέματα επαγγελματικής ασφάλεια και υγείας, ...),
es: transmitir la información a los interesados (trabajadores, delegados de prevención, empleador, expertos en salud y seguridad en el trabajo)
et: Edastage teavet asjaomastele isikutele (töötajad, ohutusesindajad, tööandjad, tööohutuse ja töötervishoiu eksperdid jne)
fi: antaa tietoa työntekijöille, työsuojeluvaltuutetuille ja –toimikunnalle, työterveyshuollolle jne. työn turvallisuutta ja terveellisyyttä edistävistä ja ylläpitävistä toimista,
fr: d’information qui sera transmise aux personnes concernées (salariés, délégués du personnel, employeur, experts en santé et sécurité au travail, etc.) ;
hr: Pružanje informacija osobama kojih se ovo tiče (radnicima, ovlaštenicima, povjerenicima, stručnjacima zaštite na radu itd.)
hu: Információátadás az érintetteknek (dolgozóknak, biztonsági képviselőknek, foglalkoztatási biztonsággal és egészségvédelemmel foglalkozó szakértőknek, ...)
is: Miðla upplýsingum til starfsmanna, öryggisfulltrúa, vinnuveitenda, sérfræðinga á sviði vinnuverndar og heilsuverndar.
it: effettuare un monitoraggio continuo sull’efficacia delle misure di prevenzione e protezione adottate
lt: perduoti informaciją susijusiems asmenims (darbuotojams, darbuotojų atstovams, darbdaviams, DSS specialistams....)
lv: informēt visas iesaistītās puses (darbiniekus, viņu pārstāvjus, uzticības personas, darba devējus, struktūrvienību vadītājiem, darba aizsardzības speciālistiem u. c.),
mt: Għaddi informazzjoni lill-persuni kkonċernati (ħaddiema, rappreżentanti tas-sigurtà, min iħaddem, esperti fis-saħħa u s-sigurtà fuq il-post tax-xogħol, ...)
nl_be: om informatie te verstrekken aan de betrokken personen (werknemers, veiligheidsvertegenwoordigers, werkgever, deskundigen op gebied van welzijn op het werk, ...)
no: Formidle informasjon til de berørte personene (arbeidstakere, sikkerhetsrepresentanter, arbeidsgivere, eksperter i arbeidshelse og sikkerhet, osv.)
pl: Przekazuj informacje zainteresowanym osobom (pracownikom, przedstawicielom ds. bezpieczeństwa, pracodawcom, specjalistom ds. bezpieczeństwa i higieny pracy itp.)
pt: transmitir informações às pessoas envolvidas (trabalhadores, representantes dos trabalhadores para a segurança e saúde no trabalho, empregadores e técnicos de ST, …);
ro: Transmiteți informații persoanelor interesate (lucrători, reprezentanți de securitate, angajatori, experți în securitate și sănătate la locul de muncă, etc.)
sk: Informovať dotknuté osoby (pracovníci, bezpečnostní zástupcovia, zamestnávatelia, odborníci na ochranu zdravia a bezpečnosti atď.)
sl: Posredovanje informacij zadevnim osebam (delavcem, predstavnikom delavcev za varnost in zdravje, delodajalcem, strokovnjakom za varnost in zdravje pri delu itd.);
sv: Vidarebefordra information till berörda personer (arbetare, säkerhetsombud, arbetsgivare, experter inom arbetsmiljö och hälsa, etc.)

source: Pass information to the people concerned.
bg: Информиране на заинтересованите лица.
ca: Enviar informació a les persones concernides.
cs: předání informací o rizicích a opatřeních proti jejich působení dotčeným osobám a stranám,
de: Informationen an betroffene Personen weitergeben.
el: Διαβίβαση πληροφοριών στους ενδιαφερόμενους.
es: Transmitir información a las personas interesadas.
et: Edastage teavet asjaomastele isikutele.
fi: Välitä tiedot asianomaisille henkilöille.
fr: Faire circuler l’information aux personnes concernées.
hr: Prosljeđivanje informacija osobama kojih se to tiče.
hu: Adja át az információt az érintetteknek.
is: Að koma upplýsingum til þeirra sem málið varðar.
it: Trasferire le informazioni alle persone interessate.
lt: Perduokite informaciją susijusiems asmenims.
lv: Nodot informāciju iesaistītajiem cilvēkiem.
mt: Għaddi informazzjoni lill-persuni kkonċernati.
nl_be: Geef informatie door aan de betrokken personen.
no: Gi informasjon til de berørte personene.
pl: Przekazuj informacje zainteresowanym osobom.
pt: Transmitir informações às pessoas interessadas.
ro: Transmiteți informații persoanelor interesate.
sk: Informovať dotknuté osoby.
sl: Posredovanje informacij zadevnim osebam
sv: Vidarebefordra information till berörda personer.

source: Password doesn't compare with confirmation value
bg: Паролата не е еднаква/ равностойна със зададената
ca: Les contrasenyes no coincideixen
cs: Heslo neodpovídá
el: Ο κωδικός πρόσβασης δεν αντιστοιχεί στην τιμή επιβεβαίωσης
es: Las contraseñas no coinciden
et: Parool ei vasta kinnituse väärtusele
fi: Salasanat eivät vastaa toisiaan
hr: Zaporka nije u skladu sa prethodno potvrđenom
hu: A jelszó nem egyezik a megerősítő értékkel
is: Seinna lykilorðið stemmir ekki
it: Le password non corrispondono
lt: Slaptažodis nesutampa su prieš tai įvestu slaptažodžiu
lv: Ievadītās paroles nesakrīt
mt: Il-password ma taqbilx
nl_be: Wachtwoord komt niet overeen met bevestigingswaarde
no: Passord stemmer ikke overens med bekreftelsesverdi
pl: Hasło nie zgadza się z wartością potwierdzenia
pt: A palavra-passe não coincide com a definida
ro: Parola nu se compară cu valoarea de confirmare
sk: Heslo sa nepodobá hodnote potvrdenia
sl: Geslo se ne ujema
sv: Lösenord matchar inte bekräftelsevärdet

source: Please bear in mind that by changing the email address, your login name will also change.
bg: Моля, имайте предвид, че променяйки имейл адреса, Вашето име за вход също ще се промени.
ca: Tingui en compte que, si canvia l'adreça electrònica, també es modificarà el nom d'inici de sessió.
cs: Mějte prosím na paměti, že se změnou e-mailové adresy se také změní vaše přihlašovací jméno.
de: Bitte beachten Sie, dass sich bei einer Änderung der E-Mail-Adresse auch Ihr Anmeldename ändert.
el: Παρακαλώ λάβετε υπόψη ότι, αλλάζοντας τη διεύθυνση email, θα αλλάξει επίσης το όνομα σύνδεσής σας.
es: Tenga en cuenta que si cambia la dirección de correo electrónico, también cambiará su nombre de login.
et: Pidage meeles, et e-posti aadressi muutes muutub ka teie kasutajanimi.
fi: Ota huomioon, että myös kirjautumisnimesi muuttuu sähköpostiosoitteen vaihdon yhteydessä.
fr: Attention, en changeant l’adresse email, vous modifiez aussi votre identifiant.
hr: Imajte na umu da se promjenom adrese e-pošte, mijenja i vaše ime prijave.
hu: Kérjük, figyeljen arra, hogy az e-mailcím megváltoztatása esetén a bejelentkezési név is megváltozik.
is: Hafðu í huga að ef þú breytir tölvupóstfangi þínu þá breytist notendanafnið einnig.
it: Si prega di considerare che modificando l'indirizzo e-mail, si cambierà anche il nome di accesso.
lt: Nepamirškite, kad pakeitus el. pašto adresą, pasikeis ir jūsų prisijungimo vardas.
lv: Lūdzu, ņemiet vērā: mainot e-pasta adresi, mainīsies arī jūsu Jūsu lietotājvārds.
mt: Żomm f'moħħok li meta tibdel l-indirizz elettroniku, l-isem tal-login tiegħek jinbidel ukoll.
nl_be: Denk eraan dat ook uw loginnaam zal worden gewijzigd, wanneer u het e-mailadres verandert.
no: Vær oppmerksom på at ved å endre e-postadressen, vil også innloggingsnavnet ditt endre seg.
pl: Pamiętaj, że zmieniając adres e-mail, zmieni się również Twoja nazwa użytkownika.
pt: Tenha em atenção que ao alterar o endereço de e-mail, o nome de login será também alterado.
ro: Vă rugăm să rețineți că schimbând adresa de e-mail, numele dvs. de utilizator se va schimba.
sk: Nezabúdajte, že keď sa zmení vaša e-mailová adresa, zmení sa aj vaše prihlasovacie meno.
sl: Upoštevajte, da se s spremembo e-poštnega računa spremeni tudi vaše uporabniško ime.
sv: Vänligen notera att genom att ändra e-postadressen kommer även ditt inloggningsnamn att ändras.

source: Please note that you may not be able to use all available content: profile questions can only be used at the top level of your survey, and modules may be too deeply nested to fit in ${title}.
bg: Обърнете внимание, че е възможно да нямате достъп до цялата налична информация: въпроси, свързани с профила, могат да се използват само в най-високото ниво на вашето проучване, а модулите може да са твърде дълбоко вградени, за да могат да бъдат включени във файла ${title}.
ca: Si us plau, tingueu en compte que potser no podreu utilitzar tot el contingut disponible: les preguntes del perfil només es poden fer servir al nivell superior de l'estudi i és possible que els mòduls tinguin una jerarquia massa imbricada per adequar-se a ${title}.
cs: Upozorňujeme, že nemusíte mít k dispozici veškerý dostupný obsah: profilové otázky můžete používat jen na horní úrovni svého průzkumu a moduly mohou být vnořeny příliš hluboko, aby se hodily pro ${title}.
de: Bitte beachten Sie, dass sie nicht alle Inhalte an jeder Stelle Ihres Tools verwenden können: Profilfragen können nur auf der obersten Ebene des Tools verwendet werden, und Module könnten möglicherweise zu tief verschachtelt sein, um in ${title} zu passen.
el: Επισημαίνεται ότι ενδέχεται να μην μπορείτε να κάνετε χρήση όλου του διαθέσιμου περιεχομένου: οι ερωτήσεις διαμόρφωσης προφίλ μπορούν να χρησιμοποιηθούν μόνο στο αρχικό στάδιο της μελέτης σας και οι ενότητες μπορεί να είναι πολύ πυκνά δομημένες και να μην μπορούν να ενταχθούν στη μελέτη σας ${title}.
es: Quizás no pueda utilizar todo el contenido disponible ya que las preguntas de perfil solo pueden utilizarse en el nivel superior de encuesta y los módulos pueden estar demasiado anidados para encajar${title}.
et: Pange tähele, et te ei pruugi saada kasutada kõiki saadaolevaid sisusid: profiili küsimusi saab kasutada ainult teie küsitluse ülemisel tasemel ja moodulid võivad olla liiga sügavalt pesastatud, et sobida ${title}.
fi: On syytä huomata, ettei kaikkea sisältöä ehkä voi käyttää: profiilikysymyksiä voi käyttää vain kyselyn ylätasolla, ja moduulit saattavat olla rakenteiltaan liian sisäkkäisiä kyselyyn "${title}" sovitettaviksi.
fr: Veuillez noter que vous ne pourrez peut-être pas utiliser tout le contenu disponible: les questions sur le profil peuvent uniquement être utilisées au niveau supérieur de votre application, et les modules peuvent être trop profondément imbriqués pour s’intégrer dans ${title}.
hr: Imajte na umu kako možda nećete moći koristiti cijeli dostupni sadržaj: pitanja za profil mogu se koristiti samo na najvišoj razini vašeg upitnika i moduli mogu biti previše duboko ugniježđeni da stanu u ${title}.
hu: Kérem vegye figyelembe, hogy nem feltétlenül tudja használni az összes elérhető tartalmat: a profil kérdések csak a felmérés magasabb szintjein érhetők el.
is: Hafðu í huga að þú munt mögulega ekki geta notað allt tiltækt efni: Spurningar um starfsemi (Module qestions) má aðeins nota efst í könnuninni þinni og hlutar gætu verið staðsettir of langt inni til að þeir passi ${title}.
it: Si noti che potrebbe non esserci la possibilità di utilizzare tutti i contenuti disponibili: le domande di creazione del profilo potranno essere utilizzate solo al livello superiore del sondaggio, mentre i moduli potrebbero annidarsi troppo in fondo per adattarsi a ${title}.
lt: Atkreipkite dėmesį į tai, kad negalėsite naudotis visu prieinamu turiniu: atrankiniai klausimai gali būti naudojami tik pradžioje, o moduliai gali būti pernelyg specifiniai, kad atitiktų ${title}.
lv: Lūdzu, ņemiet vērā, ka jūs, iespējams, nevarēsiet izmantot visu pieejamo saturu: profila jautājumus var izmantot tikai augstākajā jūsu apsekojuma līmenī, bet moduļi var būt pārāk dziļi ietverti, lai iederētos ${title}.
mt: Jekk jogħġbok innota li jaf ma tkunx tista' tuża l-kontenut disponibbli kollu: il-mistoqsijiet fuq il-profil jistgħu jintużaw fl-ogħla livell tal-istħarriġ tiegħek, u l-moduli jaf ikunu wisq fi ħdan xulxin biex joqogħdu fi ${title}.
nl_be: U kunt mogelijk niet al het beschikbare materiaal gebruiken: profielvragen kunnen alleen in het topniveau van uw enquête worden gebruikt en modules kunnen te diep genesteld zijn om in ${title} te passen.
no: Vær oppmerksom på at du kanskje ikke vil kunne bruke alt tilgjengelig innhold: profilspørsmål kan bare brukes på det øverste nivået av undersøkelsen din, og moduler kan være for dypt forankret til å passe i ${title}.
pl: Proszę zauważyć, że nie możesz być w stanie używać całego dostępnego kontentu: pytania profilowe mogą być używane tylko na najwyższym poziomie Twojej ankiety, a moduły mogą być zagnieżdżone zbyt głęboko, aby pasować do ${title}.
pt: Note que é possível que não consiga utilizar todo o conteúdo disponível: as perguntas relacionadas com o perfil só podem ser utilizadas no nível superior da sua pesquisa, e os módulos podem estar demasiadamente agrupados para caberem no ${title}
ro: Vă rugăm să rețineți că este posibil să nu puteți utiliza tot conținutul disponibil: întrebările de profil pot fi utilizate numai la nivelul superior al sondajului dvs., iar modulele pot fi prea profund încastrate pentru a se potrivi în ${title}.
sk: Upozorňujeme, že možno nebudete môcť využívať celý dostupný obsah: profilové otázky možno použiť iba na najvyššej úrovni vášho prieskumu a&nbsp;moduly môžu byť príliš hlboko vnorené, aby vyhovovali ${title}.
sl: Upoštevajte, da morda ne boste mogli uporabiti vse razpoložljive vsebine: vprašanja v zvezi s profilom se lahko uporabljajo le na najvišji stopnji vaše raziskave, moduli pa so morda pregloboko ugnezdeni in se zato ne ujemajo z ${title}.
sv: Observera att du kanske inte kan använda all tillgängligt innehåll: profilfrågor kan endast användas på översta nivån av din undersökning, och moduller kan vara för djupt för att passa in i ${title}.

source: Please refer to the examples below the form.
bg: Прегледайте примерите под формуляра.
ca: Si us plau, consulteu els exemples a la part inferior:
cs: Viz příklady uvedené pod formulářem.
de: Bitte werfen Sie einen Blick auf die Beispiele unter diesem Formular.
el: Βλέπε τα παραδείγματα κάτω από το έντυπο
es: Por favor, consulte los ejemplos debajo del formulario.
et: Palun viidake allpool toodud näidetele.
fi: Ota huomioon kaavakkeen alla olevat esimerkit.
fr: Veuillez vous référer aux exemples présentés en dessous du formulaire.
hr: Pogledajte primjere ispod obrasca.
hu: Lásd az űrlap alatti példákat.
is: Vinsamlegast athugaðu dæmin hér að aftan
it: Riferirsi agli esempi in basso al modulo…..
lt: Žr. formos apačioje pateiktus pavyzdžius.
lv: Lūdzu, aplūkojiet piemērus zem veidlapas.
mt: Irreferi għall-eżempji taħt il-formola.
nl_be: Verwijs naar de voorbeelden onder het formulier.
no: Vennligst se eksemplene nedenfor skjemaet.
pl: Proszę zapoznać się z przykładami poniżej formularza.
pt: Consulte os exemplos abaixo do formulário.
ro: Vă rugăm să consultați exemplele de mai jos formular.
sk: Pozrite si príklady pod formulárom.
sl: Oglejte si primere pod obrazcem.
sv: Se exempel nedan under formuläret.

source: Postponed
bg: Отложено разглеждане
ca: Posposat
cs: Odloženo
de: Aufgeschoben
el: Κίνδυνος σε εκκρεμότητα
es: Pospuesto
et: Edasi lükatud
fi: arvioimatta
fr: A faire
hr: Odgođen
hu: Elhalasztva
is: Frestað
it: Adempimenti e rischi da completare
lt: Atidėta
lv: Atlikts jautājums
mt: Posponiment
nl_be: Uitgesteld
no: Utsatt
pl: Odłożone
pt: Adiado
ro: Amânat
sk: Odložené
sl: Preloženo
sv: ${count} frågorna har skjutits upp

source: Potential Candidate Countries
bg: Потенциални кандидати - държави
ca: Països candidats potentiels
cs: Potenciální kandidátské země
de: Potenzielle Kandidatenländer
el: Πιθανές υποψήφιες χώρες
es: Posibles países candidatos
et: Potentsiaalsed kandidaatriigid
fi: Mahdolliset ehdokasmaat
fr: Pays candidat potentiel
hr: Potencijalne države kandidati
hu: Lehetséges jelölt országok
it: Possibili Paesi candidati
lt: Šalys potencialios kandidatės
lv: Potenciâlâs kandidâtvalstis
mt: Pajjiżi Potenzjalment Kandidati
nl_be: Mogelijke kandidaat-landen
no: Potensielle kandidatland
pl: Potencjalne kraje kandydujące
pt: Potenciais países candidatos
ro: Țări candidate potențiale
sk: Potenciálne kandidátske krajiny
sl: Potencialne države kandidatke
sv: Potentiella kandidatländer

source: Potential candidate country
bg: Потенциална страна-кандидат
ca: País candidat potencial
cs: Potenciální kandidátská země
de: Potenzielles Kandidatenland
el: Πιθανή υποψήφια χώρα
es: País potencialmente candidato
et: Potentsiaalne kandidaatriik
fi: Mahdollinen ehdokasmaa
fr: Pays candidat potentiel
hr: Država potencijalni kandidat
hu: Lehetséges jelölt ország
it: Possibili Paesi candidati
lt: Šalis potenciali kandidatė
lv: Potenciāla kandidātvalsts
mt: Pajjiż potenzjalment kandidat
nl_be: Mogelijk kandidaat-land
no: Potensielt kandidatland
pl: Potencjalny kraj kandydujący
pt: País candidato potencial
ro: Țară candidată potențială
sk: Potenciálna kandidátska krajina
sl: Potencialna država kandidatka
sv: Potentiellt kandidatland

source: Print
bg: Отпечатай
ca: Imprimir
cs: Vytisknout
el: Εκτύπωση
es: Imprimir
et: Trüki
fi: Tulosta
fr: Imprimer
hr: Ispis
it: Stampa
lt: Spausdinti
lv: Drukāt
mt: Ipprintja
nl_be: Afdrukken
no: Skriv ut
pl: Drukuj
pt: Imprimir
ro: Imprimă
sk: Tlačiť
sl: Natisni
sv: Skriv ut

source: Print certificate
bg: Разпечатай сертификат
ca: Imprimir certificat
cs: Vytisknout certifikát
el: Εκτύπωση πιστοποιητικού
es: Imprimir certificado
et: Trüki sertifikaat
fi: Tulosta todistus
fr: Imprimer
hr: Ispis potvrde
it: Stampa attestato
lt: Atspausdinti sertifikatą
lv: Izdrukāt sertifikātu
mt: Ipprintja ċ-ċertifikat
nl_be: Druk certificaat af
no: Skriv ut sertifikat
pl: Drukuj certyfikat
pt: Imprimir o Certificado
ro: Imprimă certificatul
sk: Vytlačiť certifikát
sl: Natisnite potrdilo
sv: Skriv ut certifikat

source: Profile question
bg: Профил въпрос
ca: Pregunta de perfil
cs: Profilová otázka
de: Profilfrage
el: Ερώτηση προφίλ
es: Pregunta perfil
et: Profiiliküsimus
fi: Profiilikysymys
fr: Question de profil
hr: Pitanje za profil
hu: Profilkérdés
is: Spurning um starfsemi
it: Domande sul profilo
lt: Profilio klausimas
lv: Profila jautājums
mt: Mistoqsija tal-profil
nl_be: Profielvraag
no: Profilspørsmål
pl: Pytanie profilowe
pt: Pergunta de perfil
ro: Întrebare de profil
sk: Profilová otázka
sl: Vprašanje v zvezi z vašim podjetjem
sv: Profilfråga
