Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: email_request_validation_instructions
el: Επιλέξτε τον παρακάτω σύνδεσμο για να έχετε πρόσβαση στη μελέτη εκτίμησης κινδύνου. Εάν συμφωνείτε με το περιεχόμενό της, κάντε κλικ στην επιλογή 'Επικύρωση' στην ενότητα 'Συμβουλευτική υποστήριξη' για να δώσετε στην συγκεκριμένη μελέτη εκτίμησης κινδύνου έναν επίσημο χαρακτήρα επικύρωσης.
et: email_taotluse_kinnitamise_juhised
fr: Cliquez sur le lien ci-dessous pour consulter l'analyse des risques. Si vous êtes d'accord avec le contenu de l'analyse des risques, cliquez sur 'Valider' dans la section 'Conseil' afin de donner à l'analyse des risques un statut officiel et validé.
nl_be: Klik op de link hieronder om de risicoanalyse te bekijken. Als u akkoord gaat met de inhoud van de risicoanalyse, klik dan op 'Valideren' in de sectie 'Advies' om de risicoanalyse een officiële, gevalideerde status te geven.
no: Klikk på lenken under for å besøke risikovurderingen. Hvis du godtar innholdet i risikovurderingen, vennligst klikk på ‘Godkjenn’ i seksjonen ‘Konsultasjon’ for å gi risikovurderingen en offisiell godkjent status.
pl: email_instrukcje_weryfikacji_żądania
ro: Vă rugăm să faceți clic pe linkul de mai jos pentru a vizita evaluarea riscului. Dacă aprobați conținutul evaluării riscului, vă rugăm să faceți clic pe &lsquo;Validați&rsquo; în secțiunea &lsquo;Consultanță&rsquo; pentru a oferi evaluării de risc un statut oficialmente validat.
sv: email_begäran_validering_instruktioner

source: email_request_validation_intro
el: Ο/Η ${requester} ζήτησε να επικυρώσετε τη μελέτη εκτίμησης κινδύνου &lsquo;${assessment}&rsquo;.
et: email_taotluse_kinnitamise_sissejuhatus
fr: ${requester} demande de valider l'analyse des risques &lsquo;${assessment}&rsquo;.
nl_be: ${requester} vraagt om de risicoanalyse &lsquo;${assessment}&rsquo; te valideren.
no: ${requester} ba om å godkjenne risikovurderingen '${assessment}'.
pl: email_intro_weryfikacji_żądania
ro: ${requester} a solicitat validarea evaluării riscului &lsquo;${assessment}&rsquo;.
sv: email_begäran_validering_intro

source: employee_numbers_10_to_49
bg: 10 до 49 служители
ca: de 10 a 49 treballadors
cs: 10 až 49 zaměstnanců
de: 10 bis 49 Mitarbeiter
el: 10 ως 49 εργαζόμενοι
es: de 10 a 49 empleados
et: töötajate_arv_10_kuni_49
fi: 10 – 49 työntekijää
fr: 10 à 49 employés
hr: 10 do 49 zaposlenika
hu: 10 - 49 munkavállaló
is: 10 til 49 starfsmenn
it: Da 10 a 49 impiegati
lt: Nuo 10 iki 49 darbuotojų
lv: 10-49 darbinieki
mt: 10 sa 49 impjegat
nl_be: 10 tot 49 werknemers
no: 10 til 49 ansatte
pl: liczba_pracowników_10_do_49
pt: 10 a 49 trabalhadores
ro: 10 până la 49 de angajați
sk: 10 až 49 zamestnancov
sl: 10 do 49 zaposlenih
sv: 10-49 anställda

source: employee_numbers_1_to_9
bg: 1 до 9 служители
ca: d'1 a 9 treballadors
cs: 1 až 9 zaměstnanců
de: 1 bis 9 Mitarbeiter
el: 1 ως 9 εργαζόμενοι
es: de 1 a 9 empleados
et: töötajate_arv_1_kuni_9
fi: 1 – 9 työntekijää
fr: 1 à 9 employés
hr: 1 do 9 zaposlenika
hu: 1 - 9 munkavállaló
is: 1 til 9 starfsmenn
it: Da 1 a 9 impiegati
lt: Nuo 1 iki 9 darbuotojų
lv: 1-9 darbinieki
mt: 1 sa 9 impjegati
nl_be: 1 tot 9 werknemers
no: 1 til 9 ansatte
pl: liczba_pracownikow_1_do_9
pt: 1 a 9 trabalhadores
ro: 1 până la 9 angajați
sk: 1 až 9 zamestnancov
sl: 1 do 9 zaposlenih
sv: 1-9 anställda

source: employee_numbers_250_or_more
bg: 250 или повече служители
ca: 250 o més treballadors
cs: 250 nebo více zaměstnanců
de: 250 oder mehr Mitarbeiter
el: 250 ή περισσότεροι εργαζόμενοι
es: 250 o más empleados
et: töötajate_arv_250_või_rohkem
fi: yli 250 työntekijää
fr: 250 employés ou plus
hr: 250 ili više zaposlenika
hu: 250-nél több munkavállaló
is: 250 eða fleiri starfsmenn
it: 250 o più impiegati
lt: 250 arba daugiau darbuotojų
lv: 250 darbinieki vai vairāk
mt: 250 impjegat jew iktar
nl_be: 250 of meer werknemers
no: 250 eller flere ansatte
pl: liczba_pracownikow_250_lub_wiecej
pt: 250 ou mais trabalhadores
ro: 250 sau mai mulți angajați
sk: 250 a viac zamestnancov
sl: 250 ali več zaposlenih
sv: 250 eller fler anställda

source: employee_numbers_50_to_249
bg: 50 до 249 служители
ca: de 50 a 249 treballadors
cs: 50 až 249 zaměstnanců
de: 50 bis 249 Mitarbeiter
el: 50 ως 249 εργαζόμενοι
es: de 50 a 249 empleados
et: töötajate_arv_50_kuni_249
fi: 50 – 249 työntekijää
fr: 50 à 249 employés
hr: 50 do 249 zaposlenika
hu: 50 - 249 munkavállaló
is: 50 til 249 starfsmenn
it: Da 50 a 249 impiegati
lt: Nuo 50 iki 249 darbuotojų
lv: 50-249 darbinieki
mt: 50 sa 249 impjegat
nl_be: 50 tot 249 werknemers
no: 50 til 249 ansatte
pl: liczba_pracownikow_50_do_249
pt: 50 a 249 trabalhadores
ro: 50 până la 249 de angajați
sk: 50 až 249 zamestnancov
sl: 50 do 249 zaposlenih
sv: 50-249 anställda

source: error_email_in_use
bg: Акаунт с този имейл адрес вече съществува.
ca: Ja hi ha un compte amb aquesta adreça electrònica.
cs: Účet s touto e-mailovou adresou již existuje.
de: Es besteht bereits ein Konto mit dieser E-Mail-Adresse.
el: Υπάρχει ήδη λογαριασμός με αυτή τη διεύθυνση email.
es: Ya existe una cuenta con esta dirección de correo electrónico.
fi: Tämän sähköpostiosoitteen sisältävä tili on jo olemassa.
fr: Il existe déjà un compte associé à cette adresse e-mail.
hr: Račun s ovom adresom e-pošte već postoji.
hu: Ezzel az e-mailcímmel már létezik egy felhasználói fiók.
is: Þetta tölvupóstfang er þegar með aðgang að OiRA
it: Un account con questo indirizzo e-mail è già esistente.
lt: Paskyra su šiuo el. pašto adresu jau galioja
lv: Konts ar šādu e-pasta adresi jau pastāv.
mt: Diġà jeżisti kont b'dan l-indirizz elettroniku.
nl_be: Er bestaat al een account met dit e-mailadres.
no: En konto med denne e-postadressen eksisterer allerede.
pl: blad_email_juz_w_uzytku
pt: Já existe uma conta com este endereço de e-mail.
ro: Un cont cu această adresă de e-mail există deja.
sk: Konto s touto e-mailovou adresou už existuje.
sl: Račun s tem e-poštnim naslovom že obstaja.
sv: Ett konto med denna e-postadress existerar redan.

source: error_existing_login
bg: Това име за вход вече се използва.
ca: Aquest nom d'inici de sessió ja està ocupat.
cs: Toto přihlašovací jméno již existuje.
de: Dieser Anmeldename ist bereits vergeben.
el: Αυτό το όνομα σύνδεσης χρησιμοποιείται ήδη.
es: El nombre de login ya existe.
fi: Tämä kirjautumisnimi on jo käytössä.
fr: Ce nom d’utilisateur existe déjà.
hr: Ovo se ime za prijavu već koristi.
hu: Ez a bejelentkezési név már foglalt.
is: Þetta notendanafn er upptekið
it: Questo nome d'accesso è giá occupato.
lt: Šis prisijungimo vardas jau naudojamas.
lv: Šis pieteikumvārds jau ir aizņemts.
mt: Dan l-isem tal-login diġà meħud.
nl_be: Deze loginnaam bestaat al.
no: Dette brukernavnet er allerede tatt.
pl: blad_istniejace_logowanie
pt: Este nome de login já existe.
ro: Acest nume de utilizator este deja folosit.
sk: Toto prihlasovacie meno sa už používa.
sl: To uporabniško ime je že zasedeno.
sv: Detta inloggningsnamn är redan taget.

source: error_invalid_budget
bg: Моля, въведете бюджета в цели евро.
ca: Introdueixi el pressupost mitjançant un import enter en euros.
cs: Zadejte prosím rozpočet v celých EUR
de: Geben Sie das Budget in Euro ohne Centbeträge ein.
el: Παρακαλώ εισάγετε τον προϋπολογισμό σε ακέραια ευρώ.
es: Introduzca un presupuesto en euros.
fi: Anna budjetti kokonaisina summina euroina.
fr: Veuillez saisir un nombre entier pour le budget en Euros.
hr: Unesite proračun u cijelim eurima.
hu: A költségvetést egészre kerekített euró összegben adja meg.
is: Notið eingöngu tölustafi (ekki nota kommu og punkt)
it: Inserire il budget in euro interi
lt: Biudžetą sudarinėkite sumas nurodydami eurais.
lv: Lūdzu, ievadiet budžetu eiro valūtā, pilnos skaitļos.
mt: Daħħal il-baġit f'Euros sħaħ.
nl_be: Vul het budget in hele euro's in.
no: Vennligst oppgi budsjettet i hele Euro.
pl: blad_nieprawidlowy_budzet
pt: Introduza o orçamento no seu todo em Euros.
ro: Vă rugăm să introduceți bugetul în Euro întregi.
sk: Zadajte rozpočet v celých eurách.
sl: Vnesite proračun v evrih brez decimalk.
sv: Ange budget i euro (ental).

source: error_invalid_email
bg: Моля, въведете валиден имейл адрес
ca: Introdueixi una adreça electrònica vàlida
cs: Prosím zadejte platnou e-mailovou adresu
de: Bitte geben Sie eine gültige E-Mail-Adresse ein.
el: Παρακαλώ εισάγετε μια αποδεκτή διεύθυνση email.
es: Introduzca una dirección de correo electrónico válida
fi: Kirjoita voimassaoleva sähköpostiosoite
fr: Veuillez entrer une adresse email valide
hr: Unesite valjanu adresu e-pošte
hu: Kérjük, adjon meg egy érvényes e-mailcímet
is: Vinsamlegast setjið inn gilt tölvupóstfang
it: Indicare un indirizzo e-mail valido
lt: Įveskite galiojantį el. pašto adresą
lv: Lūdzu, ievadiet derīgu e-pasta adresi.
mt: Daħħal indirizz elettroniku validu
nl_be: Voer een geldig e-mailadres in
no: Vennligst skriv inn en gyldig e-postadresse
pl: blad_nieprawidlowy_email
pt: Introduza um endereço de e-mail válido
ro: Vă rugăm să introduceți o adresă de e-mail validă.
sk: Zadajte platnú e-mailovú adresu
sl: Vnesite veljaven e-poštni naslov
sv: Ange en giltig e-postadress

source: error_invalid_login
bg: Името за вход може да се състои само от малки букви и цифри.
ca: Un nom d'inici de sessió només pot està format per lletres en minúscules i nombres.
cs: Přihlašovací jméno se může skládat pouze z malých písmen a čísel.
de: Ein Anmeldename darf nur Kleinbuchstaben und Zahlen enthalten.
el: Το όνομα σύνδεσης μπορεί να αποτελείται μόνο από πεζούς χαρακτήρες και αριθμούς.
es: El nombre de login sólo puede tener minúsculas y números.
fi: Kirjautumisnimessä saa olla vain pieniä kirjaimia ja numeroita.
fr: Un nom d’utilisateur doit comporter uniquement des lettres en minuscule et des chiffres.
hr: Ime za prijavu može sadržavati samo mala slova i brojeve.
hu: A bejelentkezési név csak kisbetűkből és számokból állhat.
is: Notendanafn (login name) má aðeins innihalda lágstafi og tölustafi.
it: Il nome per il login può consistere solo di lettere minuscole e numeri.
lt: Prisijungimo vardą gali sudaryti tik mažosios raidės ir skaičiai.
lv: Pieteikumvārdā drīkst būt vienīgi mazie burti un cipari.
mt: Isem tal-login jista' jkun magħmul biss minn ittri u numri mhux kapitali.
nl_be: Een loginnaam mag alleen kleine letters en cijfers bevatten.
no: Et brukernavn kan bare bestå av små bokstaver og tall.
pl: blad_nieprawidlowe_logowanie
pt: Um nome de login apenas pode ser constituído por letras minúsculas e números.
ro: Un nume de autentificare poate conține doar litere mici și numere.
sk: Prihlasovacie meno môže obsahovať iba malé písmená a čísla.
sl: Uporabniško ime je lahko sestavljeno samo iz majhnih črk in številk.
sv: Inloggningsnamnet får endast bestå av små bokstäver och siffror.

source: error_invalid_xml
bg: Моля, качете валиден XML файл
ca: Pugi un fitxer XML vàlid
cs: Prosím nahrajte platný soubor XML
de: Laden Sie eine gültige XML-Datei hoch.
el: Παρακαλώ ανεβάστε ένα αποδεκτό αρχείο XML
es: Cargue un archivo XML válido
fi: Lähetä kelvollinen XML-tiedosto
fr: Veuillez télécharger un fichier XML valide
hr: Prenesite valjanu XML datoteku
hu: Kérjük, érvényes XML fájlt töltsön fel
it: Caricare un file XML valido
lt: Įkelkite tinkamą XML failą
lv: Lūdzu, augšupielādējiet derīgu XML failu.
mt: Tella' fajl XML validu
nl_be: Upload een geldig XML-bestand
no: Vennligst last opp en gyldig XML-fil
pl: blad_nieprawidlowy_xml
pt: Carregue um ficheiro XML válido
ro: Vă rugăm să încărcați un fișier XML valid
sk: Nahrajte platný súbor XML
sl: Naložite veljavno datoteko XML
sv: Ladda upp en giltig XML-fil

source: error_missing_email
bg: Моля, въведете своя имейл адрес
ca: Introdueixi l'adreça electrònica
cs: Prosím zadejte svou e-mailovou adresu
de: Geben Sie Ihre E-Mail-Adresse ein.
el: Παρακαλώ εισάγετε τη διεύθυνση email σας.
es: Introduzca su dirección de correo electrónico
fi: Kirjoita sähköpostiosoitteesi
fr: Veuillez saisir votre adresse e-mail
hr: Unesite adresu svoje e-pošte
hu: Kérjük, adja meg az e-mailcímét
is: Vinsamlegast settu inn tölvupóstfangið þitt.
it: Indicare il proprio indirizzo e-mail
lt: Įveskite savo el. pašto adresą
lv: Lūdzu, ievadiet savu e-pasta adresi.
mt: Daħħal l-indirizz elettroniku tiegħek
nl_be: Voer uw e-mailadres in
no: Vennligst skriv inn din e-postadresse
pl: blad_brakujacy_email
pt: Introduza o seu endereço de e-mail
ro: Vă rugăm să introduceți adresa dvs. de e-mail
sk: Zadajte svoju e-mailovú adresu
sl: Vnesite svoj e-poštni naslov
sv: Ange din e-postadress

source: error_missing_password
bg: Моля, въведете парола
ca: Introdueixi una contrasenya
cs: Prosím zadejte heslo
de: Geben Sie ein Passwort ein.
el: Παρακαλώ εισάγετε έναν κωδικό πρόσβασης
es: Introduzca una contraseña
fi: Kirjoita salasana
fr: Veuillez saisir un mot de passe
hr: Unesite lozinku
hu: Kérjük, adjon meg egy jelszót
is: Vinsamlegast veldu lykilorð
it: Indicare una password
lt: Įveskite slaptažodį
lv: Lūdzu, ievadiet paroli.
mt: Daħħal password
nl_be: Voer een wachtwoord in
no: Vennligst skriv inn et passord
pl: blad_brakujace_haslo
pt: Introduza uma palavra-passe
ro: Vă rugăm să introduceți o parolă
sk: Zadajte heslo
sl: Vnesite geslo
sv: Ange ett lösenord

source: error_password_mismatch
bg: Паролите не съвпадат
ca: Les contrasenyes no coincideixen
cs: Hesla se neshodují
de: Die Passwörter stimmen nicht überein.
el: Οι κωδικοί πρόσβασης δεν είναι ίδιοι
es: Las contraseñas no coinciden
fi: Salasanat eivät täsmää
fr: Les mots de passe ne correspondent pas
hr: Lozinke se ne podudaraju
hu: A jelszavak nem egyeznek
is: Lykilorðin eru ekki eins
it: Le password non coincidono
lt: Slaptažodis netinkamas
lv: Paroles nesakrīt.
mt: Il-passwords ma jaqblux
nl_be: Wachtwoorden komen niet overeen
no: Passordene stemmer ikke overens
pl: blad_niezgodnosc_hasel
pt: As palavras-passe não correspondem
ro: Parolele nu se potrivesc
sk: Heslá sa nezhodujú
sl: Gesli se ne ujemata
sv: Lösenorden stämmer inte överens

source: error_password_policy_violation
bg: Паролата трябва да е дълга поне 12 символа и е необходимо да съдържа поне една малка буква, голяма буква и един символ.
ca: La contrasenya ha de tenir almenys 12 caràcters i ha de contenir almenys una lletra minúscula, una lletra majúscula i un dígit.
cs: Heslo musí mít alespoň 12 znaků a musí obsahovat alespoň jedno malé písmeno, jedno velké písmeno a jednu číslici.
el: Ο κωδικός πρόσβασης πρέπει να αποτελείται από τουλάχιστον 12 χαρακτήρες και να περιλαμβάνει τουλάχιστον ένα κεφαλαίο γράμμα, ένα πεζό γράμμα και ένα αριθμητικό ψηφίο.
es: La contraseña debe tener al menos 12 carácteres y debe contener al menos una letra minúscula, una letra mayúscula y un dígito.
fi: Salasanan tulee sisältää vähintään 12 merkkiä, joista vähintään yhden merkin tulee olla pieni kirjain, yhden iso kirjain ja yhden numero.
fr: Le mot de passe doit être compose d’au moins 12 caractères et contenir au moins une lettre majuscule, une minuscule et un chiffre.
hr: Zaporka mora imati najmanje 12 znakova i mora sadržavati najmanje jedno malo slovo, jedno veliko slovo i jednu znamenku.
hu: A jelszó legyen legalább 12 karakter hosszú és tartalmazzon legalább egy kisbetűt, egy nagybetűt és egy számot.
is: Lykilorðið verður að vera að lágmarki 12 stafir og þarf að innihalda a.m.k einn: stóran staf, lítinn staf og tölustaf.
it: La password deve essere lunga almeno 12 caratteri e deve contenere almeno una lettera maiuscula, almeno una lettera minuscola ed almeno un numero.
lt: Slaptažodį turi sudaryti mažiausiai 12 simbolių, iš kurių bent viena mažoji raidė, viena didžioji raidė ir vienas skaitmuo.
lv: Parolei ir jābūt vismaz 12 zīmes garai un jāsatur vismaz viens lielais burts, vismaz viens mazais burts un viens cipars.
mt: Il-password għanda tkun twila mill-inqas 12-il karattru u teħtieġ li jkun fiha mill-inqas ittra żgħira waħda, ittra waħda kbira u numru wieħed.
nl_be: Het wachtwoord moet ten minste 12 tekens lang zijn en ten minste één kleine letter, één hoofdletter en één cijfer bevatten.
no: Passordet må være minst 12 tegn langt og må inneholde minst én små bokstav, én stor bokstav og ett tall.
pl: blad_zasady_hasel
pt: A palavra-passe (password) tem que ter pelo menos 12 carateres, conter pelo menos uma letra minúscula, uma letra maiúscula e um dígito.
ro: Parola trebuie să aibă cel puțin 12 caractere și să conțină cel puțin o literă mică, o literă mare și o cifră.
sk: Heslo musí mať aspoň 12 znakov a musí obsahovať aspoň jedno malé písmeno, jedno veľké písmeno a jednu číslicu.
sl: Geslo mora biti dolgo vsaj 12 znakov in mora vsebovati vsaj eno malo črko, eno veliko črko in eno številko.
sv: fel_lösenordspolicy_brott

source: error_terms_not_accepted
hu: Az Ön fiókja akkor jön létre, ha elfogadja a kikötéseket és feltételeket.
no: En konto kan bare opprettes for deg hvis du godtar vilkårene og betingelsene.
pl: blad_niezatwierdzone_warunki
ro: Un cont poate fi creat doar pentru dvs. dacă acceptați termenii și condițiile.
sk: Konto vám bude vytvorené, iba ak budete súhlasiť s podmienkami používania.
sv: fel_villkor_inte_accepterade

source: error_validation_after_start_date
bg: Тази дата трябва да съвпада или да е след началната дата.
ca: Aquesta data ha de ser la data final o una data posterior.
cs: Toto datum musí být k počátečnímu datu nebo po něm.
de: Dieses Datum muss nach dem Startdatum liegen.
el: Αυτή η ημερομηνία δεν πρέπει να είναι μεταγενέστερη της ημερομηνίας έναρξης.
es: Esta fecha debe ser igual o posterior a la fecha de inicio.
fi: Päivämäärän on oltava sama kuin alkamispäivä tai sitä myöhempi.
fr: Cette date doit se situer après la date de début.
hr: Ovaj datum mora biti isti ili veći od datuma početka.
hu: Ennek a dátumnak megegyezőnek vagy nagyobbnak kell lenni, mint a kezdő dátum.
is: Þessi dagsetning þarf að vera sama dag eða á eftir upphafsdagsetningu.
it: Questa data deve essere uguale o successiva alla data di inizio.
lt: Ši data turi sutapti su pradžios data arba būti už ją vėlesnė.
lv: Šim datumam ir jābūt sākuma datumam vai pēc tā.
mt: Din id-data għandha tkun fid-data tal-bidu jew warajha.
nl_be: Deze datum moet op of na de startdatum zijn.
no: Denne datoen må være på eller etter startdatoen.
pl: blad_walidacji_po_dacie_rozpoczecia
pt: Esta data deve ser igual ou posterior à data inicial.
ro: Această dată trebuie să fie în sau după data de început.
sk: Tento dátum musí byť v deň začiatku alebo po ňom.
sl: Ta datum mora biti enak začetnemu datumu oziroma mora biti poznejši od njega.
sv: fel_validering_efter_startdatum

source: error_validation_before_end_date
bg: Тази дата трябва да е преди или да съвпада с крайната дата.
ca: Aquesta data ha de ser la data final o una data anterior.
cs: Toto datum musí být před datem ukončení.
de: Dieses Datum muss vor dem Enddatum liegen.
el: Αυτή η ημερομηνία δεν πρέπει να είναι μεταγενέστερη της ημερομηνίας λήξης.
es: Esta fecha debe ser igual o anterior a la fecha de finalización.
fi: Päivämäärän on oltava sama kuin päättymispäivä tai sitä aiempi.
fr: Cette date doit se situer avant la date de fin.
hr: Ovaj datum mora biti isti ili manji od datuma kraja.
hu: Ennek a dátumnak megegyezőnek vagy kisebbnek kell lenni, mint a kezdő dátum.
is: Þessi dagsetning þarf að vera sama dag eða á eftir lokadagsetningu.
it: Questa data deve essere uguale o precedente alla data di fine.
lt: Ši data turi sutapti su pabaigos data arba būti už ją ankstesnė.
lv: Šim datumam ir jābūt beigu datumam vai pirms tā.
mt: Din id-data għandha tkun fid-data ta' tmiem jew qabilha.
nl_be: Deze datum moet op of vóór de einddatum zijn.
no: Denne datoen må være på eller før sluttdatoen.
pl: blad_walidacji_przed_data_zakonczenia
pt: Esta data deve ser igual ou anterior à data final.
ro: Această dată trebuie să fie în sau înainte de data de sfârșit.
sk: Tento dátum musí byť v deň ukončenia alebo pred ním.
sl: Ta datum mora biti enak končnemu datumu oziroma ne sme biti poznejši od njega.
sv: fel_validering_före_slutdatum

source: error_validation_date
no: Denne verdien må være en gyldig dato
pl: blad_walidacji_daty
ro: Această valoare trebuie să fie o dată validă
sv: fel_valideringsdatum

source: error_validation_datetime
no: Denne verdien må være et gyldig dato- og tidspunkt
pl: blad_walidacji_daty_i_czasu
ro: Această valoare trebuie să fie o dată și oră valide
sv: fel_valideringsdatumtid

source: error_validation_email
no: Denne verdien må være en gyldig e-postadresse
pl: blad_walidacji_email
ro: Această valoare trebuie să fie o adresă de e-mail validă
sv: fel_validering_email

source: error_validation_number
no: Denne verdien må være et tall
pl: blad_walidacji_liczby
ro: Această valoare trebuie să fie un număr
sv: fel_validering_nummer

source: error_validation_positive_whole_number
bg: Тази стойност трябва да е положително цяло число.
ca: Aquest valor ha de ser un número enter positiu.
cs: Tato hodnota musí být kladné celé číslo.
de: Dieser Wert muss eine ganze positive Zahl sein.
el: Αυτή η τιμή πρέπει να είναι θετικός ακέραιος αριθμός.
es: El valor debe ser un número entero positivo.
fi: Kohtaan on merkittävä positiivinen kokonaisluku.
fr: Cette valeur doit être un nombre entier positif.
hr: Ova vrijednost mora biti pozitivan cijeli broj.
hu: Ennek az értéknek pozitív, egész számnak kell lenni.
is: Þetta þarf að vera heiltala stærri en núll.
it: Questo valore deve essere un numero intero positivo.
lt: Šioje vietoje nurodykite teigiamą sveikąjį skaičių.
lv: Šim lielumam ir jābūt pozitīvam veselam skaitlim.
mt: Dan il-valur għandu jkun numru sħiħ pożittiv.
nl_be: Deze waarde moet een positief geheel getal zijn.
no: Denne verdien må være et positivt heltall.
pl: blad_walidacji_dodatniej_liczby_calkowitej
pt: Este valor deve ser um número inteiro positivo.
ro: Această valoare trebuie să fie un număr întreg pozitiv.
sk: Táto hodnota musí byť kladné celé číslo.
sl: Ta vrednost mora biti pozitivno celo število.
sv: fel_validering_positivt_heltal

source: evalmethod_calculated
bg: Изчислен
ca: Calculat
cs: Kalkulováno
de: Berechnung
el: Υπολογισμένος
es: Calculado
fi: Laskettu
fr: Cotation calculé
hr: Izračunan
hu: Számított
is: Reiknað
it: Calcolato
lt: Apskaičiavimo
lv: Aprēķins
mt: Ikkalkolat
nl_be: Berekend
no: Beregnet
pl: metoda_oceny_obliczona
pt: Calculado
ro: Calculat
sk: Vypočítané
sl: Izračunano
sv: Calculated

source: evalmethod_direct
bg: Преценен
ca: Aproximat
cs: Odhadováno
de: Schätzung
el: Κατ' εκτίμηση
es: Estimado
fi: Arvioitu
fr: Estimation qualitative
hr: Procijenjen
hu: Becsült
is: Áætlað
it: Stimato
lt: Apytikris
lv: Aptuvens novērtējums
mt: Stmat
nl_be: Geschat
no: Estimert
pl: metoda_oceny_bezposrednia
pt: Estimado
ro: Estimat
sk: Odhadované
sl: Predvideno
sv: Uppskattad

source: evalmethod_fixed
bg: Преценен
ca: Aproximat
cs: Odhadováno
de: Bewertung überspringen
el: Κατ' εκτίμηση
es: Omitir evaluación
fi: Arvioitu
fr: passer l’estimation
hr: Preskoči procjenu
hu: Az értékelés kihagyása
is: Mati sleppt
it: Saltare valutazione
lt: Apytikris
lv: Aptuvens novērtējums
mt: Aqbeż il-valutazzjoni
nl_be: Geschat
no: Hopp over evaluering
pl: metoda_oceny_stala
pt: Estimado
ro: Sari evaluarea
sk: Vynechať hodnotenie
sl: Preskočite ocenjevanje
sv: Uppskattad
