Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: help_create_new_version
bg: Започете да пишете нов OiRA инструмент. Ще бъдете попитани дали искате да започнете с копие на съществуващ OiRA инструмент..
ca: Comenci a redactar una eina OiRA nova. Se li demanarà si vol començar amb una còpia d'una eina OiRA existent.
cs: Začněte psát nový nástroj OiRA. Budete dotázáni, zda si přejete začít s kopií stávajícího nástroje OiRA.
de: Bevor Sie beginnen, ein neues OiRA-Tool zu schreiben, werden Sie gefragt, ob Sie dies basierend auf der Kopie eines bestehenden OiRA-Tools tun möchten ...
el: Αρχίστε να γράφετε ένα νέο Εργαλείο OiRA. Θα ερωτηθείτε εάν θέλετε να αρχίσετε με ένα αντίγραφο κάποιου υπάρχοντος Εργαλείου OiRA.
es: Comience a escribir una nueva herramienta OiRA. Se le preguntará si desea empezar con una copia de una herramienta OiRA existente.
et: help_loo_uus_versioon
fi: Olet aloittamassa uutta riskinarviointia. Sovellus tarjoaa sinulle myös vaihtoehtona mahdollisuuden luoda kopio jo olemassa olevasta OiRA-riskinarvioinnista.
fr: Commencer à écrire un nouvel outil OiRA. Il vous sera demandé si vous souhaitez démarrer avec une copie d’un outil OiRA existant.
hr: Započnite pisati novi OiRA alat. Od vas će se zatražiti odgovor želite li započeti s kopijom postojećeg OiRA alata.
hu: Új OiRA eszköz írásának elkezdése. Meg kell válaszolnia, hogy egy meglévő OiRA eszköz másolatával szeretne-e indítani.
is: Byrja að mynda nýtt OiRA verkfæri. Þú verður beðin(n) um að velja hvort þú viljir byrja með afrit af OiRA verkfæri sem er þegar til staðar.
it: Iniziare a scrivere un nuovo tool OiRA. Sarà chiesto se si vuole iniziare con una copia di un tool OiRA esistente.
lt: Pradėkite kurti naują OiRA priemonę. Jums bus užduotas klausimas, ar norite pradėti nuo esamos OiRA priemonės kopijos.
lv: Sāciet rakstīt jaunu OiRA rīku. Jums tiks vaicāts, vai vēlaties sākt darbu ar esoša OiRA rīka kopiju.
mt: Ibda ikteb Għodda tal-OiRA ġdida. Tiġi mistoqsi jekk tixtieqx tibda b'kopja ta' Għodda tal-OiRA eżistenti..
nl_be: Begin met het schrijven van een nieuw OiRA-instrument. Men zal u vragen of u wilt aanvangen met een exemplaar van een bestaand OiRA-instrument..
no: Begynn å skrive et nytt OiRA-verktøy. Du vil bli spurt om du ønsker å starte med en kopi av et eksisterende OiRA-verktøy.
pl: pomoc_utworz_nową_wersję
pt: Comece a escrever uma nova Ferramenta OiRA. Ser-lhe-á perguntado se pretende começar com uma cópia de uma Ferramenta OiRA existente..
ro: Începe să scrii un nou OiRA Tool. Ți se va cere dacă dorești să începi cu o copie a unui OiRA Tool existent.
sk: Začať písať nový nástroj OiRA. Dostanete otázku, či chcete začať s kópiou existujúceho nástroja OiRA.
sl: Začnite pisati novo orodje OiRA. Vprašani boste, ali želite začeti s kopijo obstoječega orodja OiRA.
sv: Börja med att skriva en ny undersökning. Du blir tillfrågad om du vill starta med en kopia av en befintlig undersökning.

source: help_default_frequency
bg: Посочете колко често този риск се среща в нормална ситуация.
ca: Indiqui amb quina freqüència es produeix aquest risc en una situació normal.
cs: Uveďte, jak často se riziko objevuje v běžné situaci.
de: Geben Sie an, wie oft diese Gefährdung unter normalen Bedingungen auftritt.
el: Δηλώστε την εκτίμησή σας για το πόσο συχνά εκτίθενται οι εργαζόμενοι στον κίνδυνο αυτό σε φυσιολογικές συνθήκες.
es: Indicar con qué frecuencia se produce el riesgo en una situación normal.
et: help_vaikimisi_sagedus
fi: Ilmoita, kuinka usein riski esiintyy normaalissa tilanteessa.
fr: Indiquez la fréquence de l’apparition de ce risque dans une situation normale.
hr: Navodi koliko se često ovaj rizik pojavljuje u normalnoj situaciji.
hu: Jelezze, milyen gyakran merül fel ez a kockázat szokásos helyzetben.
is: Tilgreindu hversu oft þessi áhætta kemur upp við venjulegar aðstæður.
it: Indicare la frequenza che questo rischio si verifica in una situazione normale.
lt: Nurodyti, kaip dažnai rizika pasireiškia normaliose situacijose.
lv: Norādiet, cik bieži šāds risks pastāv normālos apstākļos.
mt: Indika l-frekwenza li biha dan ir-riskju jimmaterjalizza ruħu f'sitwazzjoni normali.
nl_be: Geef aan hoe vaak dit risico voorkomt in een normale situatie.
no: Angi hvor ofte denne risikoen forekommer i en normal situasjon.
pl: pomoc_domyslna_czestotliwosc
pt: Indica a frequência de ocorrência do risco numa situação normal.
ro: Indică cât de des se întâmplă acest risc într-o situație normală.
sk: Uveďte, ako často sa toto riziko vyskytuje v bežnej situácii.
sl: Označite, kako pogosto se to tveganje pojavi v običajni situaciji.
sv: Ange hur ofta denna risk inträffar i en normal situation.

source: help_default_priority
bg: Можете да помогнете на крайния потребител, като изберете приоритет по подразбиране. Той/тя все пак ще може да промени приоритета.
ca: Pot ajudar l'usuari final seleccionant una prioritat per defecte. Tot i així, l'usuari final podrà modificar-la.
cs: Můžete pomoci koncovému uživateli výběrem výchozí priority. Koncový uživatel může prioritu změnit.
de: Sie können den Endnutzer durch die Wahl einer Standardpriorität unterstützen. Er/sie hat die Möglichkeit, die Priorität zu ändern.
el: Μπορείτε να βοηθήσετε τον τελικό χρήστη επιλέγοντας μια προεπιλεγμένη προτεραιότητα. Ο χρήστης μπορεί να αλλάξει την προτεραιότητα.
es: Puede ayudar al usuario final seleccionando una prioridad por defecto. El usuario podrá seguir cambiando la prioridad.
et: help_vaikimisi_prioriteet
fi: Voit auttaa loppukäyttäjää määrittämällä riskin suuruuden. Hän voi vaihtaa riskin suuruutta sovelluksessa.
fr: Vous pouvez aider l’utilisateur final en sélectionnant la priorité par défaut. Il / Elle peut toujours changer la priorité.
hr: Odabirom zadanog prioriteta možete pomoći krajnjem korisniku. On/ona još uvijek može promijeniti prioritet.
hu: Alapértelmezett prioritás kiválasztásával segítheti a végfelhasználót. Ezután ő még megváltoztathatja a prioritást.
is: Þú getur aðstoðað notandann með því að velja sjálfgefin áhættuflokk (forgangsröð). Hann eða hún getur breytt forgangsröðinni að vild.
it: Potete aiutare l'utente finale selezionando una priorità predefinita. L'utente finale ha poi la possibilità di modificare il grado di priorità.
lt: Naudotojui galite padėti pasirinkti eksperto priskirtą prioritetą. Jis / ji prioritetą vis dar gali pakeisti.
lv: Varat palīdzēt gala lietotājam, atlasot prioritāti, kas tiks lietota pēc noklusējuma. Lietotājs tik un tā varēs pats mainīt prioritātes līmeni.
mt: Tista' tgħin lill-utent aħħari billi tagħżel prijorità default. Hu/hi xorta jkunu jistgħu jibdlu l-prijorità.
nl_be: U kunt de eindgebruiker helpen door een standaardprioriteit te selecteren. Hij/zij kan de prioriteit later nog wel wijzigen.
no: Du kan hjelpe sluttbrukeren ved å velge en standardprioritet. Han/hun kan fortsatt endre prioritet.
pl: pomoc_domyslny_priorytet
pt: Pode ajudar o utilizador final ao selecionar uma prioridade padrão. Ele/ela ainda pode alterar a prioridade.
ro: Poți ajuta utilizatorul final selectând o prioritate implicită. El/ea tot poate schimba prioritatea.
sk: Koncovému používateľovi môžete pomôcť výberom predvolenej priority. Koncový používateľ má stále možnosť prioritu zmeniť.
sl: Končnemu uporabniku lahko pomagate tako, da izberete privzeto prioriteto. Svojo prioriteto bo še vedno lahko spremenil/a.
sv: Du kan hjälpa användaren genom att välja standard prioritet. Användaren kan fortfarande ändra prioritet.

source: help_default_probability
bg: Посочете колко вероятно е този риск да се срещне в нормална ситуация.
ca: Indiqui la probabilitat que es produeixi aquest risc en una situació normal.
cs: Uveďte, jak moc je pravděpodobné, že se toto riziko objeví v běžné situaci.
de: Geben Sie an, wie wahrscheinlich das Auftreten der Gefährdung unter normalen Bedingungen ist.
el: Δηλώστε την εκτίμησή σας για το πόσο πιθανό είναι να εκδηλωθεί ο κίνδυνος αυτός σε φυσιολογικές συνθήκες.
es: Indicar la probabilidad de que ocurra este riesgo en una situación normal.
et: help_vaikimisi_tõenäosus
fi: Ilmoita, kuinka todennäköistä tämän riskin esiintyminen on normaalissa tilanteessa.
fr: Indiquez le degré de probabilité de l’apparition de ce risque dans une situation normale.
hr: Navodi kolika je vjerojatnost pojave ovog rizika u normalnoj situaciji.
hu: Jelezze, milyen valószínűséggel merül fel ez a kockázat szokásos helyzetben.
is: Hversu líklegt er að þessi áhætta komi upp við venjulegar aðstæður?
it: Indicare quanto sia possibile che questo rischio si verifichi in una situazione normale.
lt: Nurodyti, kokia rizikos pasireiškimo normaliose situacijose tikimybė.
lv: Norādiet, cik ticama ir šī riska rašanās normālos apstākļos.
mt: Indika l-probabbiltà ta' dan ir-riskju f'sitwazzjoni normali.
nl_be: Geef aan hoe groot de kans is dat dit risico voorkomt in een normale situatie.
no: Angi hvor sannsynlig forekomst av denne risikoen er i en normal situasjon.
pl: pomoc_domyslne_prawdopodobienstwo
pt: Indica a probabilidade de ocorrência deste risco numa siutação normal.
ro: Indică cât de probabilă este apariția acestui risc într-o situație normală.
sk: Uveďte, aký pravdepodobný je výskyt tohto rizika v bežnej situácii.
sl: Označite verjetnost, da bi se to tveganje pojavilo v običajni situaciji.
sv: Ange hur trolig förekomsten av denna risk är i en normal situation.

source: help_default_severity
bg: Посочете сериозността, ако този риск възникне.
ca: Indiqui la gravetat en cas de produir-se aquest risc.
cs: Uveďte závažnost, pokud se toto riziko vyskytne.
de: Geben Sie den Schweregrad für das Eintreten dieser Gefährdung an.
el: Δηλώστε την εκτίμησή σας για το πόσο σοβαρές μπορεί να είναι οι επιπτώσεις λόγω της εκδήλωσης αυτού του κινδύνου.
es: Indique la gravedad si este riesgo se produce.
et: help_vaikimisi_raskusaste
fi: Ilmoita vakavuusaste tämän riskin ilmentyessä.
fr: Indiquer la gravité si ce risque se produit.
hr: Navodi ozbiljnost u slučaju da dođe do ovog rizika.
hu: Jelölje a kockázat súlyosságát, amennyiben bekövetkezik.
is: Hversu alvarlegt verður atvikið ef það gerist?
it: Indicare la gravità che questo rischio potrebbe comportare.
lt: Nurodyti atsiradusios rizikos sunkumą.
lv: Norādiet bīstamības pakāpi, ko izraisa šī riska īstenošanās.
mt: Indika s-severità jekk dan ir-riskju jimmaterjalizza ruħu.
nl_be: Geef de ernst aan wanneer dit risico zich voordoet.
no: Angi alvorlighetsgraden hvis denne risikoen oppstår.
pl: pomoc_domyslna_surowosc
pt: Indica a gravidade em caso de ocorrência do risco.
ro: Indică gravitatea dacă acest risc apare.
sk: Uveďte závažnosť, ak sa vyskytne toto riziko.
sl: Označite stopnjo resnosti, če se to tveganje pojavi.
sv: Ange allvarighetsgraden av att hantera denna risk om den inträffar.

source: help_enable_consultancy_country
et: help_luba_konsultatsioonid_riigis
no: Hvis denne alternativet er aktivert, kan vurderinger gjennomgås og valideres av konsulenter.
pl: pomoc_wlacz_konsultacje_krajowe
ro: Dacă această opțiune este activată, evaluările pot fi revizuite și validate de consultanți.
sv: hjälp_aktivera_radgivning_i_landet

source: help_enable_web_training
et: help_luba_veebikoolitus
no: Hvis dette alternativet er aktivert, vil brukere kunne ta en online opplæring med dette OiRA-verktøyet. En vellykket opplæring vil bli registrert og vist med et sertifikat på brukerens dashbord. Du vil bli bedt om å gi opplæringsspørsmål for den endelige eksamenen.
pl: pomoc_wlacz_szkolenia_webowe
ro: Dacă această opțiune este activă, utilizatorii vor putea face un curs online cu acest OiRA Tool. Un curs reușit va fi înregistrat și afișat cu un certificat pe tabloul de bord al utilizatorului. Va trebui să furnizați Întrebări de formare pentru examenul final.
sv: hjälp_aktivera_webbutbildning

source: help_enable_web_training_country
et: help_luba_veebikoolitus_riigis
no: Hvis dette alternativet er aktivert, kan en online opplæring aktiveres på OiRA-verktøy i dette landet.
pl: pomoc_wlacz_szkolenia_webowe_krajowe
ro: Dacă această opțiune este activă, un curs online poate fi activat pe instrumentele OiRA din această țară.
sv: hjälp_aktivera_webbutbildning_i_landet

source: help_evaluation
bg: Този текст трябва да пояснява как се извършва оценяване на определените рискове.
ca: Aquest text hauria d'explicar com avaluar els riscos identificats.
cs: Tento text by měl vysvětlit, jak vyhodnotit identifikovaná rizika.
de: Dieser Text sollte die Bewertung der ermittelten Gefährdungen beschreiben.
el: Αυτό το κείμενο πρέπει να επεξηγεί πώς να αξιολογήσετε τους αναγνωρισμένους κινδύνους.
es: Este texto debe explicar cómo evaluar los riesgos identificados.
et: help_hindamine
fi: Tämän tekstin tulee kuvailla, kuinka tunnistetut riskit arvioidaan.
fr: Ce texte devrait expliquer comment évaluer les risques identifiés.
hr: Ovaj tekst pojašnjava način procjene identificiranih rizika.
hu: Ennek a szövegnek azt kell bemutatnia, hogy az azonosított kockázatokat hogyan értékeljük.
is: Þessi texti útskýrir hvernig á að meta þær áhættur sem greindar hafa verið.
it: Questo testo dovrebbe spiegare come valutare i rischi individuati.
lt: Šiuo tekstu turėtų būti paaiškinta, kaip reikia vertinti nustatytas rizikas.
lv: Šim tekstam jāizskaidro, kā novērtēt identificētos riskus.
mt: Dan it-test għandu jispjega kif jiġu vvalutati r-riskji identifikati.
nl_be: Deze tekst moet uitleggen hoe de geïdentificeerde risico's moeten beoordeeld worden.
no: Denne teksten bør forklare hvordan du evaluerer de identifiserte risikoene.
pl: pomoc_ocena
pt: Este texto deve explicar como avaliar os riscos identificados.
ro: Acest text ar trebui să explice cum se evaluează riscurile identificate.
sk: Tento text má vysvetliť, ako hodnotiť riziká.
sl: To besedilo mora pojasniti, kako oceniti prepoznana tveganja.
sv: Dokumentera värderingsfas. Denna information är länkad från alla relaterade sidor för värdering

source: help_evaluation_method
bg: Изберете "преценен", ако изчисляване на риска не е необходимо или не е възможно.
ca: Seleccioni "aproximat" si no cal fer un càlcul o no es pot fer.
cs: Vyberte 'odhadem', pokud výpočet není možný nebo nutný.
de: Wählen Sie “Schätzung” falls eine Berechnung nicht notwendig oder möglich ist.
el: Επιλέξτε 'κατ' εκτίμηση' εάν ο υπολογισμός δεν είναι απαραίτητος ή εφικτός.
es: Seleccionar 'estimado' si el cálculo no es necesario o no es posible.
et: help_hindamismeetod
fi: Valitse 'arvioitu', jos laskenta ei ole tarpeellista tai mahdollista.
fr: Sélectionnez 'estimé' si le calcul n’est pas nécessaire ou n’est pas possible.
hr: Odaberite opciju 'procijenjen', ako izračun nije potreban ili nije moguć.
hu: Ha a számítás nem szükséges vagy nem lehetséges, válassza a 'becsült' lehetőséget.
is: Veljið "áætlað" ef útreikningur á áhættu er ekki nauðsynlegur eða jafnvel ekki mögulegur.
it: Selezionare 'stimato' se il calcolo non è necessario o non possibile.
lt: Pasirinkite „apytikris“, jei skaičiavimas nėra būtinas arba nėra įmanomas.
lv: Ja aprēķini nav nepieciešami vai iespējami, atlasiet "aptuvens novērtējums".
mt: Agħżel 'stmat' jekk mhux neċessarju jew mhux possibbli ssir il-kalkolazzjoni.
nl_be: Kies voor 'geschat' als de berekening niet nodig of niet mogelijk is.
no: Velg 'estimert' hvis beregning ikke er nødvendig eller ikke mulig.
pl: pomoc_metoda_oceny
pt: Selecione 'estimado' se o cálculo não for necessário ou possível.
ro: Selectează 'estimat' dacă calculul nu este necesar sau nu este posibil.
sk: Ak výpočet nie je potrebný alebo nie je možný, vyberte možnosť „odhadované“.
sl: Izberite 'predvideno', če izračun ni potreben ali ni možen.
sv: Välj "uppskattad" om beräkningen inte är nödvändig eller möjlig.

source: help_evaluation_optional
bg: Опцията позволява на крайния потребител да пропусне стъпката за оценяване.
ca: Aquesta opció permet que l'usuari final pugui ometre el pas d'avaluació.
cs: Volba umožňuje koncovému uživateli přeskočit krok vyhodnocení.
de: Mithilfe dieser Option kann der Endnutzer den Schritt der Bewertung überspringen.
el: Αυτή η επιλογή δίνει στον τελικό χρήστη τη δυνατότητα να παρακάμψει το βήμα Αξιολόγησης.
es: La opción permite al usuario final saltarse el paso de evaluación.
et: help_hindamine_valikuline
fi: Tämä vaihtoehto antaa loppukäyttäjälle mahdollisuuden sivuuttaa arviointivaiheen.
fr: L’option permet à l’utilisateur final de sauter l’étape d’évaluation.
hr: Ova opcija omogućuje korisniku da preskoči fazu procjene.
hu: Ez az opció lehetővé teszi, hogy a felhasználók kihagyják az értékelési szakaszt.
is: Þessi valkostur leyfir notandanum að sleppa mati á áhættunni.
it: Quest'opzione permette agli utenti di saltare la fase di valutazione.
lt: Ši parinktis leidžia naudotojui praleisti vertinimo etapą.
lv: Šī opcija ļauj gala lietotājam izlaist novērtēšanas posmu.
mt: Din l-għażla tippermetti lill-utent jaqbeż il-fażi tal-valutazzjoni.
nl_be: Via deze optie kan de eindgebruiker de evaluatiestap overslaan.
no: Dette alternativet lar brukere hoppe over evalueringsfasen.
pl: pomoc_ocena_opcjonalnie
pt: A opção permite ao utilizar final ignorar o passo Avaliação.
ro: Această opțiune permite utilizatorilor să sară peste faza de evaluare.
sk: Táto možnosť umožňuje používateľovi vynechať fázu hodnotenia.
sl: Ta možnost končnemu uporabniku omogoča preskočiti korak ocenjevanja.
sv: Detta alternativ låter användaren hoppa över utvecklingsfasen.

source: help_existing_measures
et: help_olemasolevad_mõõtmised
hr: Pomoću ovog polja odredite (uobičajene) mjere koje je korisnik možda već primijenio. Odvojite mjere prekidom retka (Enter). Korisnik će moći poništiti odabir onih mjera koje nisu primjenjive na njegovu situaciju.
hu: Használja ezt a mezőt, hogy általános intézkedéseket definiáljon, amiket a felhasználó már lehet, hogy bevezetett. Válassza külön az intézkedéseket sorközzel (enter). A felhasználónak lehetősége lesz arra, hogy kiválassza melyik intézkedések NEM alkalmazhatóak a területén.
is: Notaðu þetta svæði til að skilgreina (algengar) ráðstafanir/aðgerðir sem notandinn gæti hafa innleitt. Aðskiljið þessar ráðstafanir með línubili (enter). Notandinn getur valið úr þessum tillögum, þ.e. hafnað þeim ráðstöfunum/aðgerðum sem ekki eiga við um viðkomandi vinnustað
no: Bruk dette feltet for å definere (felles) tiltak som brukeren kanskje allerede har iverksatt. Separer tiltak med linjeskift (Enter). Brukeren vil kunne fjerne markeringen for de tiltakene som ikke er relevante for ders situasjon.
pl: pomoc_istniejace_środki
ro: Utilizați acest câmp pentru a defini (comune) măsuri pe care utilizatorul le-ar fi putut implementa deja. Separați măsurile cu o linie nouă (Enter). Utilizatorul va putea deselecta acele măsuri care nu sunt aplicabile situației lor.
sk: Použite toto pole na definovanie (spoločných) opatrení, ktoré používateľ už zaviedol. Opatrenia oddeľte zlomom riadka (Enter). Používateľ bude mať možnosť zrušiť výber pri tých opatreniach, ktoré sa nevzťahujú na jeho situáciu.
sv: hjälp_befintliga_åtgärder

source: help_finalwords
bg: Общи последни препоръки.
ca: Recomanacions finals generals.
cs: Všeobecná konečná doporučení.
de: Abschließende allgemeine Empfehlungen.
el: Γενικές τελικές συστάσεις.
es: Recomendaciones finales generales.
et: help_lõppsõnad
fi: Yleiset lopulliset suositukset
fr: Recommandations finales générales.
hr: Opće preporuke za završetak.
hu: Végső általános javaslatok.
is: Almennar ráðleggingar í lokin.
it: Raccomandazioni generali finali.
lt: Bendrosios galutinės rekomendacijos.
lv: Vispārīgi noslēguma ieteikumi.
mt: Rakkomandazzjonijiet ġenerali finali.
nl_be: Algemene, definitieve aanbevelingen.
no: Generelle endelige anbefalinger.
pl: pomoc_koncowe_slowa
pt: Recomendações finais gerais.
ro: Recomandări finale generale.
sk: Všeobecné záverečné odporúčania.
sl: Splošna končna priporočila.
sv: Slutord som ska visas i slutet av hjälpen. Denna information är inte direkt länkad.

source: help_header_actionplan
bg: 4. План за действие
ca: 4. Pla d’acció
cs: 4. Akční plán
de: 4. Aktionsplan
el: 4. Σχέδιο Δράσης
es: 4. Plan de Acción
et: help_tegevuskava_päis
fi: 4. Toimintasuunnitelma
fr: 4. Plan d´action
hr: 4. Plan mjera
hu: 4. Cselekvési terv
is: 4. Aðgerðaáætlun
it: 4. Misure obbligatorie adottate e Programma di miglioramento
lt: 4. Veiksmų planas
lv: 4. Rīcības plāns
mt: 4. Il-Pjan ta' azzjoni
nl_be: 4. Actieplan
no: 4. Handlingsplan
pl: pomoc_naglowek_plan_dzialania
pt: 4. Plano de Ação
ro: 4. Plan de acțiune
sk: 4. Akčný plán
sl: 4. Načrt ukrepov
sv: Handlingsplan

source: help_header_authentication
bg: Регистрация
ca: Registrar-se
cs: Registrace
de: Registrierung
el: Εγγραφή
es: Registro
et: help_autentimise_päis
fi: Rekisteröityminen
fr: Inscription
hr: Registracija
hu: Regisztráció
is: Skráning
it: Registrazione
lt: Registracija
lv: Reģistrācija
mt: Reġistrazzjoni
nl_be: Registratie
no: Registrering
pl: pomoc_naglowek_autentykacja
pt: Registo
ro: Înregistrare
sk: Registrácia
sl: Registracija
sv: Autentisering

source: help_header_evaluation
bg: 3. Оценка
ca: 3. Avaluació
cs: 3. Vyhodnocení
de: 3. Bewertung
el: 3. Αξιολόγηση
es: 3. Evaluación
et: help_hinnangu_päis
fi: 3. Arviointi
fr: 3. Estimation
hr: 3. Procjena
hu: 3. Értékelés
is: 3. Mat
it: 3. Valutazione
lt: 3. Vertinimas
lv: 3. Novērtēšana
mt: 3. L-Evalwazzjoni
nl_be: 3. Evaluatie
no: 3. Evaluering
pl: pomoc_naglowek_ocena
pt: 3. Avaliação
ro: 3. Evaluare
sk: 3. Hodnotenie
sl: 3. Ocena
sv: Utvärdering

source: help_header_finalwords
bg: Какво се случва след това?
ca: Què passa després?
cs: Co bude následovat?
de: Was geschieht als nächstes?
el: Επόμενα Βήματα
es: ¿Qué pasa después?
et: help_lõppsõnade_päis
fi: Mitä tapahtuu seuraavaksi?
fr: Et ensuite ?
hr: Sljedeći koraci
hu: Mi a következő lépés?
is: Hvað gerist næst?
it: Cosa succede adesso?
lt: Kas toliau?
lv: Kas notiks tālāk?
mt: X'jiġri mbagħad?
nl_be: Wat gebeurt er vervolgens?
no: Hva skjer videre?
pl: pomoc_naglowek_koncowe_slowa
pt: O que acontece a seguir?
ro: Ce urmează?
sk: Čo sa stane ďalej?
sl: Kako naprej?
sv: Slutord

source: help_header_identification
bg: 2. Определяне
ca: 2. Identificació
cs: 2. Identifikace
de: 2. Ermittlung
el: 2. Αναγνώριση
es: 2. Identificación
et: help_identifitseerimise_päis
fi: 2. Tunnistaminen
fr: 2. Identification
hr: 2. Prepoznavanje
hu: 2. Azonosítás
is: 2. Greining
it: 2. Identificazione
lt: 2. Nustatymas
lv: 2. Identifikācija
mt: 2. L-Identifikazzjoni
nl_be: 2. Identificatie
no: 2. Identifikasjon
pl: pomoc_naglowek_identfikacja
pt: 2. Identificação
ro: 2. Identificare
sk: 2. Identifikácia
sl: 2. Identifikacija
sv: Identifiering

source: help_header_introduction
bg: Въведение
ca: Introducció
cs: Úvod
de: Einführung
el: Εισαγωγή
es: Introducción
et: help_sissejuhatuse_päis
fi: Johdanto
fr: Introduction
hr: Uvod
hu: Bevezetés
is: Inngangur
it: Introduzione
lt: Įvadas
lv: Ievads
mt: Introduzzjoni
nl_be: Inleiding
no: Introduksjon
pl: pomoc_naglowek_wprowadzenie
pt: Introdução
ro: Introducere
sk: Úvod
sl: Uvod
sv: Introduktion

source: help_header_report
bg: 5. Доклад
ca: 5. Informes
cs: 5. Zpráva
de: 5. Berichterstellung
el: 5. Έκθεση
es: 5. Informe
et: help_raporti_päis
fi: 5. Raportointi
fr: 5. Rapport
hr: 5. Završni dokumenti
hu: Jelentés
is: 5. Skýrsla
it: 5. Report
lt: 5. Ataskaita
lv: 5. Pārskats
mt: 5. Ir-Rapport
nl_be: 5. Rapportering
no: 5. Rapport
pl: pomoc_naglowek_raport
pt: 5. Relatório
ro: 5. Raport
sk: 5. Správa
sl: 5. Poročilo
sv: Rapport
