Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: Deze vragen worden gesteld VOORDAT de eindgebruiker begint met de risico-identificatie en evaluatie. Als de eindgebruiker niet bevestigt dat een optionele profielvraag relevant is (door het vakje aan te vinken), dan wordt het bijbehorende module volledig overgeslagen. Als de eindgebruiker meer dan één optie invoert voor een herhaalbare profielvraag, dan wordt de bijbehorende module het gespecificeerde aantal keren herhaald.
bg: Подобни въпроси се задават, ПРЕДИ крайният потребител да започне идентифицирането на риска и оценката. Ако крайният потребител не потвърди, че даден незадължителен въпрос по профила е важен (като постави отметка в кутийката), съответният модул ще се пропусне изцяло. Ако крайният потребител посочи повече от една опция за повторяем въпрос по профил, съответният модул ще се повтори посочения брой пъти.
ca: Aquestes preguntes es realitzen ABANS que l’usuari comenci la identificació i l’avaluació de riscos. Si l’usuari no confirma que una pregunta de perfil opcional és pertinent (marcant la casella), el mòdul corresponent s’omet completament. Si l’usuari final introdueix més d’una opció en una pregunta perfil repetible aleshores el mòdul corresponent es repetirà el nombre de vegades indicades.
cs: Takové otázky se pokládají PŘEDTÍM, než koncový uživatel zahájí identifikaci a hodnocení rizik. Pokud koncový uživatel nepotvrdí, že příslušná volitelná otázka týkající se profilu je relevantní (zaškrtnutím), odpovídající modul bude zcela vynechán. Pokud koncový uživatel uvede v případě opakovatelné otázky týkající se profilu více než jednu možnost, odpovídající modul se bude v příslušném počtu opakovat.
de: Diese Abfrage findet statt BEVOR der Endnutzer mit der Ermittlung und Bewertung der Gefährdungen beginnt. Falls der Endnutzer nicht bestätigt, dass eine Profilfrage für ihn anwendbar ist (durch Klick auf “Ja”), dann werden alle enthaltenen Module übersprungen. Falls der Endnutzer mehr als einen Standort in der Profilfrage einträgt, dann werden die enthaltenen Module für jeden Standort wiederholt.
el: Οι ν λόγω ερωτήσεις τίθενται ΠΡΙΝ ο τελικός χρήστης να ξεκινήσει τον εντοπισμό των κινδύνων και την αξιολόγησή τους. Εάν ο τελικός χρήστης δεν επιβεβαιώσει ότι μια προαιρετική ερώτηση προφίλ είναι σχετική (συμπληρώνοντας το τετραγωνίδιο), τότε η αντίστοιχη ενότητα θα παραληφθεί τελείως. Εάν ο τελικός χρήστης εισαγάγει περισσότερες από μία επιλογές σεεπαναλαμβανόμενη ερώτηση προφίλ, τότε η αντίστοιχη ενότητα θα επαναληφθεί για συγκεκριμένο αριθμό φορών.
es: Estas preguntas se hacen ANTES de que el usuario final comience la identificación y evaluación de riesgos. Si el usuario final no confirma que una pregunta perfil es relevante (marcando la casilla), entonces el módulo correspondiente se omite completamente. Si el usuario final introduce más de una opción en una pregunta perfil, el módulo correspondiente será repetido el número de veces especificado.
et: Selliseid küsimusi küsitakse ENNE, kui lõppkasutaja alustab riskide tuvastamist ja hindamist. Kui lõppkasutaja ei kinnita, et valikuline profiiliküsimus on asjakohane (märkides ruudu), jäetakse vastav moodul täielikult vahele. Kui lõppkasutaja sisestab rohkem kui ühe valiku korduvale profiiliküsimusele, korratakse vastavat moodulit määratud arv kordi.
fi: Tällaiset kysymykset esitetään ENNEN kuin loppukäyttäjä aloittaa riskien tunnistamisen ja arvioinnin. Jos loppukäyttäjä ei vahvista, että asiassa on sovellettavissa vaihtoehtoinen profiilikysymys (klikkaamalla ruutua), vastaava moduuli poistetaan kokonaan. Jos loppukäyttäjä esittää useamman kuin yhden vaihtoehdon toistettavaan profiilikysymykseen, vastaava moduuli toistetaan tietty määrä kertoja.
fr: Ces questions sont posées AVANT que l’utilisateur final ne commence l’identification et l’évaluation des risques. Si l’utilisateur final ne confirme pas qu’une question relative à un profil optionnel est pertinente (en cochant la case), le module correspondant sera entièrement ignoré. Si l’utilisateur final entre plus d’une option à une question répétable sur le profil, le module correspondant sera alors répété autant de fois que demandé.
hr: Takva se pitanja postavljaju PRIJE nego što krajnji korisnik započne s identifikacijom i procjenom rizika. Ako krajnji korisnik ne potvrdi značaj izbornog pitanja o profilu (označavanjem okvira), tada će se odgovarajući modul u cijelosti preskočiti. Ako krajnji korisnik unese više od jedne mogućnosti u ponavljajuće pitanje o profilu, tada će se odgovarajući modul ponoviti određeni broj puta.
hu: A kérdésekre még AZELŐTT sor kerül, hogy a végfelhasználó megkezdené a kockázatok azonosítását és értékelését. Amennyiben a végfelhasználó (a négyzet kijelölésével) nem erősíti meg, hogy az opcionális profilkérdés releváns, a megfelelő modul teljes mértékben ki lesz hagyva. Amennyiben a végfelhasználó egynél több opciót ad meg egy megismételhető profilkérdésre, a megfelelő modul a megadott gyakorisággal fog ismétlődni.
is: Þessar spurningar eru lagðar fyrir ÁÐUR en notandinn byrjar á áhættugreiningu og mati. Ef notandinn staðfestir ekki að valkvæð spurning eigi við (með því að haka í reitinn) þá verður viðkomandi flokki alveg sleppt. Ef notandi færir inn fleiri en einn valkost í spurningu sem má endurtaka þá verður viðkomandi flokkur endurtekin í tiltekin fjölda skipta
it: Queste domande dovranno essere poste PRIMA che l'utente finale avvii il procedimento di identificazione e di valutazione dei rischi. Se l'utente finale non conferma che un profilo facoltativo è necessario (barrando la casella), il modulo corrispondente sarà interamente ignorato. Se l'utente finale indica più di un'opzione ad un profilo facoltativo per domande ripetibili, allora il modulo corrispondente verrà ripetuto per il numero di volte indicate.
lt: Tokie klausimai užduodami PRIEŠ tai, kol galutinis vartotojas pradeda vertinti riziką.Jei galutinis vartotojas nepatvirtina, kad bus naudojamas neprivalomo profilio klausimas (nepažymi langelio), visas atitinkamas modulis bus praleistas. Jei galutinis vartotojas pateikia daugiau nei vieną atsakymą į pasikartojantį profilio klausimą, atitinkamas modulis bus pakartotinai naudojamas nurodytą skaičių kartų.
lv: Šādi jautājumi tiek uzdoti, PIRMS galalietotājs sāk riska noteikšanu un novērtēšanu. Ja galalietotājs neapstiprina izvēles profila jautājuma atbilstību (atķeksējot rūtiņu), attiecīgais modulis tiks pilnīgi izlaists. Ja galalietotājs ievada vairāk nekā vienu izvēli atbildei uz atkārtojamu profila jautājumu, attiecīgais modulis tiks atkārtots noteiktu reižu skaitu.
mt: Tali mistoqsijiet isiru QABEL l-utent aħħari jibda l-identifikazzjoni u l-valutazzjoni tar-riskji. Jekk l-utent aħħari ma jikkonfermax li mistoqsija fakultattiva dwar il-profil hija rilevanti (billi jimmarka l-kaxxa), il-modulu korrispondenti mbagħad jinqabeż għalkollox. Jekk l-utent aħħari jdaħħal iktar minn għażla waħda f’mistoqsija dwar il-profil li tista’ tiġi ripetuta, il-modulu korrispondenti mbagħad jiġi ripetut għan-numru speċifikat ta’ drabi.
nl_be: Dergelijke vragen worden gesteld VOORDAT de eindgebruiker met de risico-identificatie en –evaluatie begint. Als een eindgebruiker niet bevestigt dat een optionele profielvraag relevant is (door het vakje aan te vinken), wordt de gehele bijbehorende module overgeslagen. Als een eindgebruiker meer dan één optie bij een te herhalen profielvraag invoert, wordt de bijbehorende module het aangegeven aantal keren herhaald.
no: Slike spørsmål stilles FØR sluttbrukeren starter risikoidentifikasjon og evaluering. Hvis slutbrukeren ikke bekrefter at et valgfritt profilspørsmål er relevant (ved å krysse av i boksen), vil den tilsvarende modulen bli helt hoppet over. Hvis sluttbrukeren skriver inn mer enn ett alternativ til et gjentakbart profilspørsmål, vil den tilsvarende modulen bli gjentatt det angitte antall ganger.
pl: Takie pytania są zadawane PRZED rozpoczęciem przez użytkownika końcowego identyfikacji i oceny ryzyka. Jeśli użytkownik końcowy nie potwierdzi, że opcjonalne pytanie profilowe jest istotne (zaznaczając pole wyboru), wówczas odpowiedni moduł zostanie całkowicie pominięty. Jeśli użytkownik końcowy wprowadzi więcej niż jedną opcję do pytania profilowego, można powtarzać, odpowiedni moduł zostanie powtórzony określoną liczbę razy.
pt: Tais perguntas são colocadas ANTES de o utilizador final iniciar a identificação e avaliação dos riscos. Caso o utilizador final não confirme que uma pergunta de perfil opcional é pertinente (assinalando a caixa), o módulo correspondente será ignorado na totalidade. Caso o utilizador final introduza mais de uma opção numa pergunta de perfil repetível, o módulo correspondente será repetido o número de vezes especificado.
ro: Astfel de întrebări sunt puse ÎNAINTE ca utilizatorul final să înceapă identificarea și evaluarea riscului. Dacă utilizatorul final nu confirmă că întrebarea de profil opțională este relevantă (bifând căsuța), atunci modulul corespunzător va fi omis complet. Dacă utilizatorul final introduce mai mult de o opțiune la o întrebare de profil repetabilă, atunci modulul corespunzător va fi repetat numărul specificat de ori.
sk: Takéto otázky sa kladú PREDTÝM, než koncový používateľ začne s&nbsp;identifikáciou a hodnotením rizík. Ak koncový používateľ nepotvrdí, že nepovinná profilová otázka je relevantná (označením políčka), príslušný modul sa úplne vynechá. Ak koncový používateľ zadá pri opakovateľnej profilovej otázke viac než jednu možnosť, príslušný modul sa zopakuje podľa určeného množstva.
sl: Tovrstna vprašanja se zastavijo PREDEN končni uporabnik začne s prepoznavanjem tveganj in vrednotenjem. Če končni uporabnik ne potrdi, da je vprašanje o profilu po izbiri ustrezno (tako da obkljuka okence), bo modul o tem v celoti preskočen. Če končni uporabnik vpiše več kot eno možnost pri vprašanju o profilu, ki se mora ponavljati, potem bo ustrezni modul ponovljen tolikokrat kot določeno.
sv: Sådana frågor ställs INNAN slutanvändaren påbörjar riskidentifiering och utvärdering. Om slutanvändaren inte bekräftar att en valfri profilfråga är relevant (genom att kryssa i rutan), kommer motsvarande modul helt att hoppas över. Om slutanvändaren anger mer än ett alternativ för en upprepad profilfråga kommer motsvarande modulen att upprepas det specificerade antalet gånger.

# Summary
source: Samenvatting
bg: Обобщение
ca: Resum
cs: Souhrn
de: Zusammenfassung
el: Σύνοψη
es: Resumen
et: Kokkuvõte
fi: Yhteenveto
fr: Résumé
hr: Sažetak
hu: Összegzés
is: Yfirlit
it: Sintesi
lt: Santrauka
lv: Kopsavilkums
mt: Sommarju
no: Sammendrag
pl: Podsumowanie
pt: Resumo
ro: Rezumat
sk: Zhrnutie
sl: Povzetek
sv: Sammanfattning

# Take training and test
source: Opleiding volgen en testen
bg: Приемане на обучение и тест
ca: Fer la formació
cs: Absolvujte školení a test
el: Έναρξη προγράμματος εκπαίδευσης και έλεγχος γνώσεων
es: Hacer la formación
et: Võta koolitus ja test
fi: Suorita verkkokoulutus ja testi
fr: Commencer
hr: Pristupite osposobljavanju i testiranju
it: Fai la formazione e il test
lt: Dalyvaukite mokymuose ir išbandykite
lv: Uzsākt apmācības un testu
mt: Segwi t-taħriġ u għamel it-test
nl_be: Training volgen en testen
no: Ta opplæring og test
pl: Weź udział w szkoleniu i sprawdź
pt: Fazer a Formação e testar conhecimentos
ro: Urmărește instruirea și testează-te
sk: Absolvovať školenie a test
sl: Pričnite z usposabljanjem in testiranjem
sv: Ta utbildning och test

# The basic architecture of an Online interactive Risk Assessment consists of:
source: De basisarchitectuur van een Online interactieve Risico Beoordeling bestaat uit:
bg: Основната структура на Инструмента за онлайн интерактивна оценка на риска се състои от:
ca: L’estructura bàsica d’una avaluació de riscos interactiva en línia consisteix en:
cs: Základní struktura on-line interaktivního hodnocení rizik obsahuje:
de: Die generelle Struktur eines OiRA-Tools besteht aus:
el: Η βασική αρχιτεκτονική μιας επιγραμμικής διαδραστικής εκτίμησης κινδύνου αποτελείται από:
es: La arquitectura básica de una herramienta interactiva de evaluación de riesgos en línea, consiste en:
et: Veebipõhise interaktiivse riskihindamise põhiarhitektuur koosneb:
fi: Online-muotoisen vuorovaikutteisen riskinarvioinnin perusarkkitehtuuri koostuu seuraavista tekijöistä :
fr: L’architecture de base d’une évaluation des risques interactive en ligne est la suivante:
hr: Osnovna arhitektura Internetske interaktivne procjene rizika sastoji se od:
hu: Egy on-line interaktív kockázatértékelés alapvető felépítése a következő:
is: Grunnuppbygging gagnvirks áhættumats á netinu samanstendur af:
it: L'architettura di base di una valutazione interattiva online dei rischi consiste in:
lt: Pagrindinės internetinės interaktyviosios rizikos vertinimo priemonės sudedamosios dalys yra šios:
lv: Riska interaktīvā novērtēšanas tiešsaistes rīka arhitektūra sastāv no:
mt: L-istruttura bażika ta’ Valutazzjoni tar-Riskji interattiva Onlajn tikkonsisti f’dan li ġej:
nl_be: De basisarchitectuur van een Online interactive Risk Assessment bestaat uit:
no: Den grunnleggende arkitekturen til en online interaktiv risikovurdering består av:
pl: Podstawowa architektura interaktywnej oceny ryzyka online składa się z:
pt: A arquitetura de base de um instrumento interativo em linha de avaliação de risco consiste em:
ro: Arhitectura de bază a unei Evaluări interactive de risc online constă în:
sk: Základnú architektúru online interaktívneho hodnotenia rizík tvorí:
sl: V osnovi spletno interaktivno oceno tveganja sestavljajo:
sv: Den grundläggande arkitekturen för en Online Interaktiv Riskbedömning består av:

source: De huidige tekst in de velden 'Actieplan', 'Preventieplan' en 'Vereisten' van deze maatregel zal worden overschreven. Deze actie kan niet worden teruggedraaid. Weet u zeker dat u wilt doorgaan?
bg: Настоящият текст в полетата: 'общ подход', 'специфични действия' и 'изисквания/експертиза' на тази мярка ще бъдат пренаписани. Това действие не може да бъде върнато обратно. Сигурни ли сте, че искате да продължите?
ca: El text actual dels camps 'Enfocament general', 'Accions concretes' i 'Requisits/competència' d`aquesta mesura se sobreescriurà. Aquesta acció no es pot desfer. Esteu segur que voleu continuar?
cs: Stávající text v polích „obecný přístup“, „konkrétní činnosti“, „požadavky/odbornost“ tohoto opatření bude přepsán. Tento krok nelze vrátit. Jste si jisti, že chcete pokračovat?
el: Θα αντικατασταθεί το υπάρχον κείμενο σε καθένα από τα πεδία 'γενική προσέγγιση', 'ειδικές δράσεις' και 'απαιτήσεις' που αφορούν στο μέτρο αυτό. Η ενέργεια αυτή δεν μπορεί να αλλάξει στην συνέχεια. Είστε σίγουροι ότι επιθυμείτε να συνεχίσετε.
es: El texto actual en los campos 'enfoque general', 'acciones específicas, y ‘requisitos/experiencia' de esta medida se sobreescribirá. Esta acción no puede deshacerse. ¿Está seguro de que quiere continuar?
et: Selle meetme 'Tegevuskava', 'Ennetuskava' ja 'Nõuded' väljadel olev tekst kirjutatakse üle. Seda toimingut ei saa tagasi võtta. Kas olete kindel, et soovite jätkata?
fi: Nykyinen teksti korvaa aiemmat toimenpide-ehdotukset riskin pienentämiseksi tai poistamiseksi sekä toimenpiteiden toteuttamisessa tarvittavan osaamisen/asiantuntemuksen. Tätä toimintoa ei voi kumota. Haluatko varmasti jatkaa?
fr: Les textes actuels des trois champs 'description de la mesure', 'actions spécifiques' et 'compétences nécessaires' seront remplacés. Cette action est irréversible. Êtes-vous sûr de vouloir continuer ?
hr: Trenutačni tekst u poljima 'Akcijski plan', 'Preventivni plan' i 'Zahtjevi' ove mjere bit će zamijenjen. Ova se radnja ne može poništiti. Jeste li sigurni da želite nastaviti?
hu: Az intézkedés 'Cselekvési terv', 'Megelőzési terv' és 'Követelmények' mezőiben szereplő szöveget felülírja. Ez a művelet nem visszafordítható. Biztosan folytatni szeretné?
is: Skrifað verður yfir núverandi texta í reitunum „aðgerðaáætlun“, „forvarnaráætlun“ og „kröfur“ fyrir þessa ráðstöfun ti úrbóta. Þessi aðgerð er óafturkræf. Ertu viss um að þú viljir halda áfram?
it: Il testo attuale nei campi "piano d'azione", "piano di prevenzione" e "requisiti" di questa misura verrà sovrascritto. Questa azione non può essere annullata. Siete sicuri di voler continuare?
lt: Teksto laukeliuose 'bendrinė priemonė', 'konkretūs veiksmai' ir 'tyrimai/būtinos sąlygos' bus įrašomos priemonės. Šis veiksmas yra negrįžtamas. Ar tikrai norite tęsti?
lv: Esošie teksti šī līdzekļa laukos ”Vispārējā pieeja (riska novēršana vai samazināšana)”, ”Specifiskas darbības, lai īstenotu šo pieeju” un ”Nepieciešamais pieredzes līmenis un/vai prasības” tiks pārrakstīti. Tā ir neatgriežama darbība. Vai esat pārliecināts, ka gribt turpināt?
mt: It-test li hemm bħalissa fl-oqsma 'Pjan ta' azzjoni', 'Pjan ta' prevenzjoni' u 'Rekwiżiti' ta' din il-miżura se jiġi sostitwit. Din l-azzjoni mhijiex riversibbli. Żgur li tixtieq tkompli?
nl_be: De huidige tekst in de velden 'algemene aanpak', 'specifieke acties' en 'vereisten/expertise' van deze maatregel zullen worden overschreven. Deze actie is onomkeerbaar. Bent u zeker dat u wil verdergaan?
no: Den nåværende teksten i feltene 'Handlingsplan', 'Forebyggingsplan' og 'Krav' for dette tiltaket vil bli overskrevet. Denne handlingen kan ikke angres. Er du sikker på at du vil fortsette?
pl: Bieżący tekst w polach 'Plan działania', 'Plan zapobiegawczy' i 'Wymagania' tej środki zostaną nadpisane. Tej czynności nie można cofnąć. Czy na pewno chcesz kontynuować?
pt: O texto inscrito nos campos 'abordagem geral', 'ações específicas' e 'requisitos/competência' desta medida, será substituído. O texto não poderá ser recuperado. Tem a certeza que deseja continuar?
ro: Textul actual din câmpurile 'Plan de acțiune', 'Plan de prevenire' și 'Cerințe' ale acestei măsuri va fi suprascris. Această acțiune nu poate fi anulată. Ești sigur că vrei să continui?
sk: Súčasný text v poliach „Akčný plán“, „Plán prevencie“ a „Požiadavky“ tohto opatrenia bude prepísaný. Táto činnosť sa nedá vrátiť späť. Naozaj chcete pokračovať?
sl: Obstoječe besedilo v poljih 'splošno pristop', 'posebni ukrepi' in' zahteve/ekspertize' navedenega ukrepa bo zamenjano z novim besedilom. Tega dejanja ni mogoče razveljaviti. Ali ste prepričani, da želite nadaljevati?
sv: Den nuvarande texten i fälten 'Åtgärdsplan', 'Förebyggande plan' och 'Krav' för detta mått kommer att skrivas över. Denna åtgärd kan inte ångras. Är du säker på att du vill fortsätta?

source: Het eerste wat je wordt gevraagd om te doen als je begint met je eerste risicobeoordeling is het aanmaken van een OiRA-account - dit is een simpele en snelle procedure.
bg: При започване на първата си оценка за риска ще бъдете помолени да се регистрирате като потребител на OiRA – лесно и бързо действие.
ca: El primer que haureu de fer per poder accedir a l’eina i realitzar la primera avaluació de riscos és crear un compte OiRA: un pas senzill i ràpid.
cs: Při bezplatné registraci vám bude založen účet, který umožňuje průběžnou administraci všech provedených hodnocení. Data můžete průběžně doplňovat, upravovat a přehodnocovat.
de: Bevor Sie eine Gefährdungsbeurteilung mit OiRA starten können, werden Sie zum Anlegen eines Benutzerkontos aufgefordert - das ist ein einfacher und schneller Vorgang.
el: Τα πρώτο πράγμα που θα σας ζητηθεί να κάνετε όταν θα ξεκινήσετε την πρώτη σας Εκτίμηση Κινδύνου με τη χρήση του εργαλείου είναι να δημιουργήσετε έναν λογαριασμό OiRA. Η διαδικασία είναι απλή και γρήγορη.
es: Lo primero que deberá hacer cuando comience su evaluación de riesgos es crear una cuenta OiRA: un proceso sencillo y elemental.
et: Esimene asi, mida palutakse teil teha oma esimese riskihindamise alustamisel, on luua OiRA konto - see on lihtne ja kiire protsess.
fi: Aluksi OiRA-sovellus pyytää sinua luomaan käyttäjätilin, joka on helppo tehdä.
fr: Lorsque vous commencerez votre première évaluation des risques, il vous sera demandé de créer un compte OiRA.
hr: Prva stvar koja će od vas biti zatražena na početku vaše prve procjene rizika je stvaranje OiRA računa – to je jednostavan i brz postupak.
hu: Az első kockázatértékelés elkezdése előtt az első dolog az lesz, hogy létre kell hoznia egy OiRA felhasználói fiókot - ez egy egyszerű és gyors eljárás.
is: Það fyrsta sem þú ert beðinn um að gera þegar þú byrjar á OiRA áhættumati er að stofna aðgang. Það er einfalt og fljótlegt. Það er nauðsynlegt að stofna aðgang ef ætlunin er að prenta út skýrslur og vista áhættumatið.
it: Per iniziare la compilazione la prima cosa che vi sarà richiesta è di creare un account OiRA con un procedimento semplice e veloce.
lt: Pradėdami pirmąjį rizikos vertinimo etapą, pirmiausia turite susikurti OiRA paskyrą – tai nesudėtinga ir ilgai neužtruks.
lv: Kad Jūs uzsāksiet jūsu pirmo riska novērtēšanu, vajadzēs izveidot OiRA kontu – tas ir vienkāršs un ātrs process.
mt: L-ewwel ħaġa li se tintalab tagħmel meta tibda l-ewwel valutazzjoni tar-riskji tiegħek hija li toħloq kont tal-OiRA - dan huwa proċess sempliċi u rapidu.
nl_be: U wordt verzocht aan het begin van uw eerste risicoanalyse een OiRA-account aan te maken – dat gaat eenvoudig en snel.
no: Det første du vil bli bedt om å gjøre når du begynner din første risikovurdering, er å opprette en OiRA-konto - dette er en enkel og rask prosess.
pl: Pierwszą rzeczą, o której zostaniesz poproszony po rozpoczęciu pierwszej oceny ryzyka, jest utworzenie konta OiRA - to prosty i szybki proces.
pt: A primeira coisa que deve fazer, quando começar a sua primeira avaliação de riscos, será criar uma conta OiRA: um processo simples e rápido.
ro: Primul lucru pe care ți se va cere să îl faci când începi prima evaluare a riscului este să creezi un cont OiRA - acesta este un proces simplu și rapid.
sk: Keď začnete s prvým posudzovaním rizík, budete najprv požiadaní, aby ste si vytvorili konto OiRA, čo je jednoduchý a rýchly proces.
sl: Prva stvar, ki jo boste morali storiti pred pričetkom prve ocene tveganja je oblikovanje OiRA računa – kar je enostaven in hiter postopek.
sv: Det första du kommer att bli ombedd att göra när du börjar din första riskbedömning är att skapa ett OiRA-konto - det är en enkel och snabb process.

# The following certificates were awarded for this assessment.
source: De volgende certificaten zijn toegekend voor deze beoordeling.
cs: Následující certifikáty byly uděleny za toto hodnocení.
et: Järgnevad sertifikaadid anti selle hindamise eest.
fi: Seuraavat todistukset myönnettiin tästä arvioinnista.
it: I seguenti certificati sono stati assegnati per questa valutazione.
nl_be: De volgende certificaten werden toegekend voor deze beoordeling.
no: Følgende sertifikater ble tildelt for denne vurderingen.
pl: Następujące certyfikaty zostały przyznane za tę ocenę.
ro: Următoarele certificate au fost acordate pentru această evaluare.
sk: Za toto hodnotenie boli udelené nasledujúce certifikáty.
sv: Följande certifikat tilldelades för denna bedömning.
