Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

# message_add_user_to_organisation_success
source: message_ajouter_utilisateur_à_organisation_succès
bg: Вие бяхте добавени към организацията ${name}.
ca: Heu estat afegit a l'organització ${name}.
cs: Byli jste přidáni do organizace ${name}.
el: Έχετε ενταχθεί στην επιχείρηση/στον οργανισμό ${name}.
es: Ha sido agregado a la organización ${name}.
et: message_lisa_kasutaja_organisatsiooni_edukas
fi: Sinut on lisätty organisaation (${name}) OiRAn käyttäjäksi.
fr: Vous avez été ajouté à l’établissement de ${name}.
hr: Dodani ste organizaciji ${name}.
hu: Ön sikeresen csatlakozott a(z) ${name} nevű szervezethez.
it: Sei stato aggiunto alla ${name}.
lt: Buvote įtraukti į ${name} organizaciją.
lv: Jūs esat pievienots organizācijai ${name}.
mt: Int ġejt miżjud mal-organizzazzjoni ${name}.
nl_be: U werd toegevoegd aan ${name} organisatie.
no: Du har blitt lagt til i ${name}-organisasjonen.
pl: message_add_user_to_organisation_success
pt: Foi adicionado à organização ${name}.
ro: Ați fost adăugat la organizația ${name}.
sk: Boli ste pridaný do ${name} organizácie.
sl: Dodani ste bili v organizacijo ${name}.
sv: message_add_user_to_organisation_success

# message_choose_country
source: message_choisir_un_pays
bg: Моля, изберете страна, на която искате да видите или да копирате OiRA инструмент.
ca: Esculli un país per al qual vulgui veure o copiar una eina OiRA.
cs: Vyberte prosím zemi, jejíž nástroj OiRA chcete shlédnout nebo kopírovat.
de: Bitte wählen Sie ein Land, aus dem Sie ein OiRA-Tool anzeigen oder kopieren möchten.
el: Επιλέξτε μια χώρα για την οποία θέλετε να δείτε ή να αντιγράψετε ένα εργαλείο OiRA.
es: Elija el país para el que desea ver o copiar una herramienta OiRA.
et: message_vali_riik
fi: Valitse maa, josta haluat tarkastella tai kopioida OiRA-työkalun.
fr: Veuillez choisir un pay pour lequel vous aimeriez visualiser ou copier un Outil OiRA.
hr: Odaberite državu iz koje biste željeli pogledati ili kopirati OiRA alat.
hu: Kérjük, válassza ki az országot, amelynek az OiRA eszközét szeretné megtekinteni vagy másolni.
is: Veldu atvinnugrein í OiRA verkfærinu sem þú villt skoða eða nýta frá öðrum.
it: Scegliere il Paese per cui si desidera visualizzare o copiare lo strumento OiRA.
lt: Pasirinkite šalį, kurios OiRA priemonę norėtumėte peržiūrėti arba nukopijuoti.
lv: Lūdzu, izvēlieties valsti, kuras OiRA rīku vēlaties skatīt vai kopēt.
mt: Agħżel pajjiż li għalih tixtieq tara jew tikkopja Għodda tal-OiRA.
nl_be: Selecteer een land waarvan u een OiRA-instrument wilt bekijken of kopiëren.
no: Velg et land som du vil se eller kopiere et OiRA-verktøy fra.
pl: message_choose_country
pt: Selecione um país do qual pretende visualizar ou copiar uma Ferramenta OiRA.
ro: Vă rugăm să alegeți o țară a cărei instrument OiRA doriți să vizualizați sau să copiați.
sk: Vyberte štát, ktorého nástroj OiRA chcete zobraziť alebo skopírovať.
sl: Izberite državo, za katero si želite ogledati ali prekopirati orodje OiRA.
sv: Välj det land som du vill visa eller kopiera en undersökning för.

# message_click_to_validate
source: message_cliquer_pour_valider
el: Επιλέξτε 'Επικύρωση' για να απαγορεύσετε πλέον τη δυνατότητα πρόσβασης στη μελέτη εκτίμησης κινδύνου '${assessment}' και για να της δώσετε έναν επίσημο χαρακτηρισμό επικύρωσης.
et: message_kliki_valideerimiseks
fr: En cliquant sur 'Valider', l'analyse des risques '${assessment}' est verrouillée et reçoit un statut officiel de validation.
nl_be: Door te klikken op 'Valideren' wordt de risicoanalyse '${assessment}' vergrendeld en krijgt deze een officiële gevalideerde status.
no: Hvis du klikker på 'Bekreft', vil risikovurderingen &lsquo;${assessment}&rsquo; låses og få en offisiell bekreftet status.
pl: message_click_to_validate
ro: Selectând 'Validare' se va bloca evaluarea riscului &lsquo;${assessment}&rsquo; și i se va acorda un statut oficial de validare.
sv: message_click_to_validate

# message_delete_no_last_survey
source: message_supprimer_pas_dernière_enquête
bg: Не можете да изтриете единствената версия на OiRA инструмента.
ca: No es pot suprimir la versió única de l'eina OiRA.
cs: Nemůžete odstranit jedinou verzi nástroje OiRA.
de: Diese OiRA-Tool Version kann nicht gelöscht werden, da sie die einzige ist. Wenn Sie diese entfernen möchten, löschen Sie das OiRA-Tool.
el: Δεν μπορείτε να διαγράψετε τη μοναδική έκδοση εργαλείου OiRA.
es: No puede borrar la única versión de la herramienta OiRA.
et: message_delete_no_viimane_uuring
fi: Tämä on OiRA-työkalun ainoa versio, minkä vuoksi sitä ei voi poistaa. Halusitko ehkä poistaa OiRA-työkalun itsessään?
fr: Vous ne pouvez pas effacer la seule version de l’Outil OiRA.
hr: Ovo je jedina verzija OiRA alata i zato se ne može obrisati. Želite li možda ukloniti i sam OiRA alat?
hu: Ez az OiRA eszköz egyetlen verziója, így nem törölhető. Esetleg magát az OiRA eszközt szerette volna törölni?
is: Þetta er eina gerðin af OiRA verkfærinu og er því ekki hægt að eyða henni. Vildirðu ef til vill fjarlægja OiRA verkfærið sjálft?
it: Questa è l'unica versione dello strumento OiRA e non è possibile cancellarla. Forse desidera rimuovere lo strumento OiRA stesso.
lt: Tai vienintelė OiRA priemonės versija, todėl jos pašalinti negalima. Ar norite pašalinti pačią OiRA priemonę?
lv: Jūs nevarat izdzēst vienīgo OiRA rīka versiju.
mt: Din hija l-unika verżjoni tal-Għodda tal-OiRA u għalhekk ma tistax titħassar. Forsi ridt tneħħi l-Għodda tal-OiRA nnifisha?
nl_be: U kunt de enige versie van het OiRA-instrument niet verwijderen.
no: Dette er den eneste versjonen av OiRA-verktøyet og kan derfor ikke slettes. Ville du kanskje fjerne OiRA-verktøyet selv?
pl: message_delete_no_last_survey
pt: Esta é a única versão da Ferramenta OiRA e, por isso, não pode ser apagada. Talvez pretendesse remover a Ferramenta OiRA?
ro: Aceasta este singura versiune a Instrumentului OiRA și, prin urmare, nu poate fi ștearsă. Ați fi dorit, poate, să înlăturați chiar Instrumentul OiRA?
sk: Toto je jediná verzia nástroja OiRA a preto sa nedávymazať. Možno chcete odstrániť samotný nástroj OiRA?
sl: Ne morete izbrisati samo različice orodja OiRA.
sv: Du kan inte radera den enda undersökningens version.

# message_disallow_notification_settings
source: message_interdire_paramètres_notifications
et: message_keela_teavituse_seaded
no: På grunn av en intern policy kan disse innstillingene ikke endres.
pl: message_disallow_notification_settings
ro: Datorită unei politici interne, aceste setări nu pot fi modificate.
sv: message_disallow_notification_settings

# message_download_tool_contents
source: message_télécharger_le_contenu_de_l'outil
et: message_alla_laadida_tööriista_sisu
no: Du kan ${link_download_tool_contents}.
pl: message_download_tool_contents
ro: Puteți ${link_download_tool_contents}.
sv: message_download_tool_contents

# message_field_required
source: message_champ_requis
bg: Моля, попълнете това поле.
ca: Manquen dades obligatòries.
de: Erforderliche Eingabe fehlt.
el: Το πεδίο είναι υποχρεωτικό.
es: Faltan datos obligatorios.
et: message_vali_valdkond
fi: Täytä tämä kenttä.
fr: Ce champ est requis.
hr: Ispunite ovo polje.
hu: Kérem töltse ki ezt a mezőt!
is: Fylla þarf í reitinn.
it: Campo obligatorio
lt: Šis laukas būtinas
lv: Lūdzu, aizpildiet šo lauku.
mt: Jekk jogħġbok imla din il-parti.
nl_be: Gelieve dit veld in te vullen.
no: Vennligst fyll ut dette feltet.
pl: message_field_required
pt: Campo obrigatório.
ro: Vă rugăm să completați acest câmp.
sk: Vyplňte toto pole.
sl: Prosimo, izpolnite polje.
sv: message_field_required

# message_find_consultants
source: message_trouver_consultants
el: Είναι δυνατό να ζητήσετε τεχνική βοήθεια για την ολοκλήρωση μιας μελέτης εκτίμησης κινδύνου ή για να επικυρώσετε μιαν ανάλυση κινδύνου που έχετε ήδη πραγματοποιήσει, αξιοποιώντας για τον σκοπό αυτό παρόχους συμβουλευτικών υπηρεσιών για την ΕΑΥ, οι οποίοι μπορεί να προσφέρουν έναν επίσημο χαρακτήρα επικύρωσης στη μελέτη σας. Η επικύρωση αυτή μπορεί να ζητηθεί μόνο από χρήστες που τους έχουν παραχωρηθεί κατ’ ελάχιστον δικαιώματα επιπέδου &lsquo;Διαχείριση&rsquo;.
et: message_leia_konsultandid
fr: Il est possible de demander de l'aide pour réaliser une analyse des risques ou de réaliser soi-même une analyse des risques et de la faire valider par un service externe de prévention et de protection au travail. Le service externe peut donner à votre analyse des risques une marque de validation officielle. Une validation ne peut être demandée que par les utilisateurs ayant le niveau d'autorisation requis. &lsquo;Manage&rsquo ; ou plus.
nl_be: Het is mogelijk om hulp in te roepen bij het invullen van een risicoanalyse of om een door u uitgevoerde risicoanalyse te laten valideren door een OSH-adviseur. Een OSH-adviseur kan uw risicobeoordeling een officieel als gevalideerd markeren. Een validatie kan alleen aangevraagd worden door gebruikers met het permissieniveau ‘Beheer’ of hoger.
no: Det er mulig å be om hjelp til å fullføre en risikovurdering eller å få en risikoanalyse utført av deg og bekreftet av en OSH-konsulent. En OSH-konsulent kan gi en offisiell bekreftelsesmerke til risikovurderingen din. En godkjenning kan bare forespørres av brukere med rettighetsnivå &lsquo;Administrer&rsquo; eller høyere.
pl: message_find_consultants
ro: Este posibil să solicitați asistență pentru a completa o evaluare a riscului sau să aveți o analiză a riscului efectuată de dvs. și validată de un consultant OSH. Un consultant OSH îți poate valida evaluarea riscului cu o marcă de validare oficială. Validarea poate fi solicitată doar de utilizatori cu nivel de permisiune &lsquo;Manage&rsquo; sau superior.
sv: message_find_consultants

# message_invalidate_ra
source: message_invalider_ra
el: Η επιλογή για ανάκληση επικύρωσης της μελέτης εκτίμησης κινδύνου, σημαίνει ότι αυτή η μελέτη δεν θα μπορεί πλέον να χαρακτηρίζεται ως 'Επικυρωμένη μελέτη'. Είναι δυνατόν ωστόσο, σε ένα επόμενο στάδιο, να ζητήσετε να επαναληφθεί η διαδικασία επικύρωσής της.
et: message_tühista_ra
fr: Lorsque vous invalidez cette analyse des risques, elle perd son statut de validation. Vous pouvez toujours demander une nouvelle validation plus tard.
nl_be: gevalideerde status. U kunt op een later moment nog steeds een verzoek indienen om opnieuw te laten valideren.
no: Når du ugyldiggjør denne risikovurderingen, vil den miste sin validerte status. Du kan fremdeles be om ny godkjenning senere.
pl: message_invalidate_ra
ro: Dacă invalidezi această evaluare a riscului, va pierde statutul de evaluare validată. Totuși, puteți solicita revalidarea la un moment ulterior.
sv: message_invalidate_ra

# message_involve_workers_how_to
source: message_impliquer_employés_comment_faire
bg: Решете кой е най-добрият начин да привлечете персонала си! Например, можете да проведете среща или да създадете фокусна група с участие на работници и да разгледате съответни фрагменти от Оценката на риска заедно. Също може да изтеглите или разпечатате съдържанието на инструмента или части от него и да го споделите с цел получаване на информация или обратна връзка от работниците Ви.
ca: Decideixi la millor manera d'involucrar al teu personal! Per exemple, podeu fer una reunió o crear un grup de discussió amb els treballadors i abordar junts les parts respectives de l'avaluació de riscos. També pot descarregar o imprimir el contingut de l'eina o parts d'ella i compartir-la per obtenir informació i comentaris amb els seus treballadors.
cs: Zvolte způsob, jak nejlépe zapojit Vaše zaměstnance! Může to být například setkání se zaměstnanci nebo zapojení pracovní skupiny či společné posuzování rizik s příslušnými subjekty. Můžete si rovněž stáhnout nebo vytisknout obsah nástroje nebo jeho částí a podělit se o informace s vašimi zaměstnanci a zajistit zpětnou vazbu.
el: Αποφασίστε ποιος είναι ο καλύτερος τρόπος συμμετοχής του προσωπικού σας! Για παράδειγμα, μπορείτε να διοργανώσετε μια συνεδρίαση ή να δημιουργήσετε μια ομάδα εργασίας με τους εργαζόμενους ειδικά για το θέμα της εκπόνησης της μελέτης εκτίμησης κινδύνου, για να εξετάσετε από κοινού τις διάφορες φάσεις ή τις διάφορες θεματικές ενότητες της μελέτης. Έχετε επίσης τη δυνατότητα λήψης του περιεχομένου του εργαλείου ή/και εκτύπωσης του συνόλου του περιεχομένου ή επιλεγμένων τμημάτων αυτού, προκειμένου να το κοινοποιήσετε στους εργαζόμενους με σκοπό την ανταλλαγή πληροφοριών και την εκ μέρους τους υποβολή σχολίων και προτάσεων.
es: Decida sobre la mejor manera de implicar a su personal. Puede, por ejemplo, celebrar una reunión o crear un grupo de discusión con los trabajadores y abordar conjuntamente las partes correspondientes en la evaluación de riesgos. También puede descargar o imprimir el contenido de la herramienta o de partes de la misma y compartirla con sus trabajadores.
et: message_kaasa_töötajaid_kuidas
fi: Tunnista, mikä olisi teillä paras tapa saada henkilöstö mukaan. Onnistuisiko riskinarvioinnin toteutus esimerkiksi osana työyhteisöpalaveria tai kokoamalla henkilöstön edustajista arviointiryhmä, joka osallistuu riskinarviointiin? Yhteisen keskustelun pohjaksi ja palautteen saamiseksi voit myös ladata tai tulostaa riskinarvioitilomakkeen tai sen osioita henkilöstölle.
fr: <p>A vous de décider de la meilleure manière d’associer votre personnel : vous pouvez par exemple organiser une réunion ou un groupe de réflexion avec les salariés et passer en revue les différentes questions proposées dans l’outil Oira. Pour cela, vous pouvez télécharger ou imprimer le contenu de l’outil et le partager pour échanger avec vos salariés et préparer votre évaluation des risques.</p><p>En imprimant le contenu de l’outil ci-dessous, vous trouverez également une présentation du fonctionnement d’Oira.</p>
hr: Odlučite na koji ćete način najbolje uključiti svoje radnike! Možete, na primjer, održati sastanak ili fokus-grupu s radnicima i zajedno proći kroz odgovarajuće dijelove procjene rizika. Također možete preuzeti ili ispisati sadržaj alata ili njegove dijelove i podijeliti ih radnicima za obavještavanje i povratnu informaciju.
hu: A munkavállalók bevonásához a legjobb mód meghatározása Például szervezhet a munkavállalókkal egy megbeszélést vagy egy fókuszcsoportot, ahol együtt áttekintik a kockázatértékelés vonatkozó részeit. Ezen kívül letöltheti vagy kinyomtathatja az eszköz tartalmát vagy annak részeit és azokat tájékoztatás és visszajelzés céljával megoszthatja a munkavállalóival.
it: La valutazione del rischio è un obbligo non delegabile del datore di lavoro. Deve essere effettuata in collaborazione con il RSPP, il MC, ove previsto, e previa consultazione del RLS, ove presente. Il presente strumento è strutturato in diversi moduli in cui vengono affrontati i rischi relativi alla salute e sicurezza dei lavoratori addetti al lavoro di ufficio nonché aspetti che riguardano l'organizzazione del lavoro. Lo strumento guida il datore di lavoro nella identificazione dei pericoli che possono causare un danno ai lavoratori, nella valutazione dei rischi individuando le misure di prevenzione e protezione conformi alla legislazione vigente e nella individuazione delle misure ritenute opportune per garantire il miglioramento nel tempo dei livelli di sicurezza. Il Datore di lavoro insieme al medico competente laddove presente, all'atto della predisposizione del documento dovrà verificare la presenza di rischi riguardanti le lavoratrici in stato di gravidanza (D.lgs. 151/2001) nonché quelli connessi alle differenze di genere, all'età e alla provenienza da altri paesi.
lt: Pagalvokite, kaip geriausiai įtraukti savo darbuotojus! Pavyzdžiui, galite surengti susitikimą su darbuotojais ar jų tiksline grupe ir kartu aptarti problemines profesinės rizikos vertinimo dalis. Taip pat galite atsisiųsti ar atsispausdinti priemonės turinio ar jo dalimi ir pasidalyti su jais, kad gautumėte informacijos ir atsiliepimų iš savo darbuotojų.
lv: <p>Izlemiet, kurš būs labākais veids, kā iesaistīt komandu. Jūs varat gan organizēt sanāksmi, gan darbinieku fokusgrupu diskusiju, kopā pārskatot darba vides riska novērtējuma daļas. Jūs varat arī lejuplādēt vai izdrukāt rīka saturu vai tā daļas, lai dalītos ar informāciju un saņemtu no darbiniekiem atgriezenisko saiti.</p>
mt: Iddeċiedi dwar l-aħjar mod biex tinvolvi lill-ħaddiema tiegħek! Tista’ pereżempju torganizza laqgħa jew tifforma grupp mal-ħaddiema u tiddiskuti l-partijiet rispettivi fl-evalwazzjoni tar-riskju flimkien. Tista’ wkoll tniżżel jew tistampa l-kontenut tal-għodda jew partijiet minnha u tqassamha għall-informazzjoni u l-kummenti mill-ħaddiema tiegħek.
nl_be: Bepaal de beste manier om uw personeel erbij te betrekken! U kunt bijvoorbeeld een vergadering of een focusgroep met werknemers houden en samen de respectieve delen van de risicobeoordeling doornemen. U kunt ook de inhoud van het instrument of delen ervan downloaden of afdrukken en ter informatie en feedback met uw werknemers delen.
no: Bestem den beste måten å involvere dine ansatte på! Du kan for eksempel holde et møte eller en fokusgruppe med arbeidstakere og gå gjennom de tilsvarende delene i risikovurderingen sammen. Du kan også laste ned eller skrive ut innholdet i verktøyet eller deler av det og dele det for informasjon og tilbakemelding med dine ansatte.
pl: message_involve_workers_how_to
pt: Decida sobre a melhor forma de envolver os seus trabalhadores! Pode, por exemplo, realizar reuniões com trabalhadores ou criar grupos de trabalho e utilizar os contéudos da ferramenta para acompanharem em conjunto a avaliação de riscos. Pode também descarregar ou imprimir todo ou parte do conteúdo da ferramenta, partilhá-lo como informação a dar aos trabalhadores e utilizá-lo como feedback para a melhoria das suas condições de trabalho.
ro: Decideți cea mai bună modalitate de a implica personalul dvs.! De exemplu, puteți organiza o întâlnire sau un grup de discuții cu lucrătorii și puteți parcurge împreună părțile respective din evaluarea riscului. De asemenea, puteți descărca sau imprima conținutul instrumentului sau al unor părți din acesta și îl puteți distribui pentru informare și feedback lucrătorilor dvs.
sk: Rozhodnite sa, ako najlepšie zapojíte svojich zamestnancov. Môžete napríklad zvolať poradu alebo osloviť určitú skupinu zamestnancov a prejsť jednotlivé časti v hodnotení rizík spoločne. Môžete si tiež stiahnuť alebo vytlačiť obsah nástroja alebo jeho časti a odovzdať ho svojim zamestnancom pre informáciu a aby vám poskytli spätnú väzbu.
sl: Sprejmite odločitev, kako najbolje vključititi vaše zaposlene! Na primer z organizacijo sestankov ali fokusne skupine z zaposlenimi, kjer boste skupaj obdelali ustrezne dele ocene tveganja. Vsebino orodja ali njegovih delov lahko prenesete ali natisnete in ga delite z vašimi delavci.
sv: message_involve_workers_how_to
