Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: heading_num_high_prio_risks_3_4
bg: ${num_high_risks} Високо приоритетен риск
ca: ${num_high_risks} Riscos de prioritat alta
cs: ${num_high_risks} Rizika vysoce závažná
de: ${num_high_risks} Gefährdungen mit hoher Priorität
el: ${num_high_risks} Κίνδυνοι υψηλής επικινδυνότητας
es: ${num_high_risks} Riesgos de prioridad alta
et: heading_num_kõrge_prio_riskid_3_4
fi: ${num_high_risks} riskitasoltaan korkeaa
fr: ${num_high_risks} risques de priorité élevée
hr: ${num_high_risks} rizika visokog prioriteta
hu: ${num_high_risks} magas prioritású kockázat
is: ${num_high_risks} Mikil áhætta
it: ${num_high_risks} di rischi prioritari di livello alto
lt: ${num_high_risks} Didelio reikšmingumo rizikos
lv: ${num_high_risks} riski ar augstu prioritāti
mt: ${num_high_risks} Riskji ta’ priorità għolja
nl_be: ${num_high_risks} Hoge prioriteit risico‘s
no: ${num_high_risks} Høy prioritet risikoer
pl: nagłówek_ilosc_wysokich_priorytetow_ryzyka_3_4
pt: ${num_high_risks} riscos de prioridade alta
ro: ${num_high_risks} Riscuri cu prioritate înaltă
sk: ${num_high_risks} riziká s vysokou prioritou
sl: ${num_high_risks} tveganja visoke prioritete
sv: rubrik_num_hög_prio_risker_3_4

source: heading_num_high_prio_risks_5_or_more
bg: ${num_high_risks} Високо приоритетен риск
ca: ${num_high_risks} Riscos de prioritat alta
cs: ${num_high_risks} Rizika vysoce závažná
de: ${num_high_risks} Gefährdungen mit hoher Priorität
el: ${num_high_risks} Κίνδυνοι υψηλής επικινδυνότητας
es: ${num_high_risks} Riesgos de prioridad alta
et: heading_num_kõrge_prio_riskid_5_või_rohkem
fi: ${num_high_risks} riskitasoltaan korkeaa
fr: ${num_high_risks} risques de priorité élevée
hr: ${num_high_risks} rizika visokog prioriteta
hu: ${num_high_risks} magas prioritású kockázat
is: ${num_high_risks} Mikil áhætta
it: ${num_high_risks} di rischi prioritari di livello alto
lt: ${num_high_risks} Didelio reikšmingumo rizikos
lv: ${num_high_risks} riski ar augstu prioritāti
mt: ${num_high_risks} Riskji ta’ priorità għolja
nl_be: ${num_high_risks} Hoge prioriteit risico‘s
no: ${num_high_risks} Høy prioritet risikoer
pl: nagłówek_ilosc_wysokich_priorytetow_ryzyka_5_lub_wiecej
pt: ${num_high_risks} riscos de prioridade alta
ro: ${num_high_risks} Riscuri cu prioritate înaltă
sk: ${num_high_risks} riziká s vysokou prioritou
sl: ${num_high_risks} tveganj visoke prioritete
sv: rubrik_num_hög_prio_risker_5_eller_fler

source: heading_num_low_prio_risks
bg: ${num_low_risks} Ниско приоритетен риск
ca: ${num_low_risks} Risc de prioritat baixa
cs: ${num_low_risks} Rizika nízké závažnosti
de: ${num_high_risks} Gefährdung mit niedriger Priorität
el: ${num_low_risks} Κίνδυνοι χαμηλής επικινδυνότητας
es: ${num_low_risks} Riesgo de prioridad baja
et: heading_num_madala_prio_riskid
fi: ${num_low_risks} riskitasoltaan vähäinen
fr: ${num_low_risks} risque de priorité faible
hr: ${num_low_risks} rizik niskog prioriteta
hu: ${num_low_risks} alacsony prioritású kockázat
is: ${num_low_risks} Lítil áhætta
it: ${num_low_risks} di rischi prioritari di livello basso
lt: ${num_low_risks} Mažo reikšmingumo rizikos
lv: ${num_low_risks} riski ar zemu prioritāti
mt: ${num_medium_risks} Riskji ta’ priorità baxxa
nl_be: ${num_low_risks} Lage prioriteit risico
no: ${num_low_risks} Lav prioritet risiko
pl: nagłówek_ilosc_niskich_priorytetow_ryzyka
pt: ${num_low_risks} risco de prioridade baixa
ro: ${num_low_risks} Risc cu prioritate scăzută
sk: ${num_low_risks} riziko s nízkou prioritou
sl: ${num_low_risks} tveganje nizke prioritete
sv: rubrik_num_låg_prio_risker

source: heading_num_low_prio_risks_2
bg: ${num_low_risks} Ниско приоритетен риск
ca: ${num_low_risks} Riscos de prioritat baixa
cs: ${num_low_risks} Rizika nízké závažnosti
de: ${num_high_risks} Gefährdungen mit niedriger Priorität
el: ${num_low_risks} Κίνδυνοι χαμηλής επικινδυνότητας
es: ${num_low_risks} Riesgos de prioridad baja
et: heading_num_madala_prio_riskid_2
fi: ${num_low_risks} riskitasoltaan vähäistä
fr: ${num_low_risks} risques de priorité faible
hr: ${num_low_risks} rizika niskog prioriteta
hu: ${num_low_risks} alacsony prioritású kockázat
is: ${num_low_risks} Lítil áhætta
it: ${num_low_risks} di rischi prioritari di livello basso
lt: ${num_low_risks} Mažo reikšmingumo rizikos
lv: ${num_low_risks} riski ar zemu prioritāti
mt: ${num_medium_risks} Riskji ta’ priorità baxxa
nl_be: ${num_low_risks} Lage prioriteit risico‘s
no: ${num_low_risks} Lav prioritet risikoer
pl: nagłówek_ilosc_niskich_priorytetow_ryzyka_2
pt: ${num_low_risks} riscos de prioridade baixa
ro: ${num_low_risks} Riscuri cu prioritate scăzută
sk: ${num_low_risks} riziká s nízkou prioritou
sl: ${num_low_risks} tveganji nizke prioritete
sv: rubrik_num_lågprio_risker_2

source: heading_num_low_prio_risks_3_4
bg: ${num_low_risks} Ниско приоритетен риск
ca: ${num_low_risks} Riscos de prioritat baixa
cs: ${num_low_risks} Rizika nízké závažnosti
de: ${num_high_risks} Gefährdungen mit niedriger Priorität
el: ${num_low_risks} Κίνδυνοι χαμηλής επικινδυνότητας
es: ${num_low_risks} Riesgos de prioridad baja
et: heading_num_madala_prio_riskid_3_4
fi: ${num_low_risks} riskitasoltaan vähäistä
fr: ${num_low_risks} risques de priorité faible
hr: ${num_low_risks} rizika niskog prioriteta
hu: ${num_low_risks} alacsony prioritású kockázat
is: ${num_low_risks} Lítil áhætta
it: ${num_low_risks} di rischi prioritari di livello basso
lt: ${num_low_risks} Mažo reikšmingumo rizikos
lv: ${num_low_risks} riski ar zemu prioritāti
mt: ${num_medium_risks} Riskji ta’ priorità baxxa
nl_be: ${num_low_risks} Lage prioriteit risico‘s
no: ${num_low_risks} Lav prioritet risikoer
pl: nagłówek_ilosc_niskich_priorytetow_ryzyka_3_4
pt: ${num_low_risks} riscos de prioridade baixa
ro: ${num_low_risks} Riscuri cu prioritate scăzută
sk: ${num_low_risks} riziká s nízkou prioritou
sl: ${num_low_risks} tveganja nizke prioritete
sv: rubrik_num_lågprio_risker_3_4

source: heading_num_low_prio_risks_5_or_more
bg: ${num_low_risks} Ниско приоритетен риск
ca: ${num_low_risks} Riscos de prioritat baixa
cs: ${num_low_risks} Rizika nízké závažnosti
de: ${num_high_risks} Gefährdungen mit niedriger Priorität
el: ${num_low_risks} Κίνδυνοι χαμηλής επικινδυνότητας
es: ${num_low_risks} Riesgos de prioridad baja
et: heading_num_madala_prio_riskid_5_või_rohkem
fi: ${num_low_risks} riskitasoltaan vähäistä
fr: ${num_low_risks} risques de priorité faible
hr: ${num_low_risks} rizika niskog prioriteta
hu: ${num_low_risks} alacsony prioritású kockázat
is: ${num_low_risks} Lítil áhætta
it: ${num_low_risks} di rischi prioritari di livello basso
lt: ${num_low_risks} Mažo reikšmingumo rizikos
lv: ${num_low_risks} riski ar zemu prioritāti
mt: ${num_medium_risks} Riskji ta’ priorità baxxa
nl_be: ${num_low_risks} Lage prioriteit risico‘s
no: ${num_low_risks} Lav prioritet risikoer
pl: nagłówek_ilosc_niskich_priorytetow_ryzyka_5_lub_wiecej
pt: ${num_low_risks} riscos de prioridade baixa
ro: ${num_low_risks} Riscuri cu prioritate scăzută
sk: ${num_low_risks} riziká s nízkou prioritou
sl: ${num_low_risks} tveganj nizke prioritete
sv: rubrik_num_lågprio_risker_5_eller_fler

source: heading_num_medium_prio_risks
bg: ${num_medium_risks} Средно приоритетен риск
ca: ${num_medium_risks} Risc de prioritat mitjana
cs: ${num_medium_risks} Rizika střední závažnosti
de: ${num_high_risks} Gefährdung mit mittlerer Priorität
el: ${num_medium_risks} Κίνδυνοι μεσαίας επικινδυνότητας
es: ${num_medium_risks} Riesgo de prioridad media
et: heading_num_keskmise_prio_riskid
fi: ${num_medium_risks} riskitasoltaan kohtalainen
fr: ${num_medium_risks} risque de priorité moyenne
hr: ${num_medium_risks} rizik srednjeg prioriteta
hu: ${num_medium_risks} közepes prioritású kockázat
is: ${num_medium_risks} Meðal áhætta
it: ${num_medium_risks} di rischi prioritari di livello medio
lt: ${num_medium_risks} Vidutinio reikšmingumo rizikos
lv: ${num_medium_risks} riski ar vidēju prioritāti
mt: ${num_medium_risks} Riskji ta’ priorità medja
nl_be: ${num_medium_risks} Gemiddelde prioriteit risico
no: ${num_medium_risks} Middels prioritet risiko
pl: nagłówek_ilosc_srednich_priorytetow_ryzyka
pt: ${num_medium_risks} risco de prioridade média
ro: ${num_medium_risks} Risc cu prioritate medie
sk: ${num_medium_risks} riziko so strednou prioritou
sl: ${num_medium_risks} tveganje srednje prioritete
sv: rubrik_num_mellanprio_risker

source: heading_num_medium_prio_risks_2
bg: ${num_medium_risks} Средно приоритетен риск
ca: ${num_medium_risks} Riscos de prioritat mitjana
cs: ${num_medium_risks} Rizika střední závažnosti
de: ${num_high_risks} Gefährdungen mit mittlerer Priorität
el: ${num_medium_risks} Κίνδυνοι μεσαίας επικινδυνότητας
es: ${num_medium_risks} Riesgos de prioridad media
et: heading_num_keskmise_prio_riskid_2
fi: ${num_medium_risks} riskitasoltaan kohtalaista
fr: ${num_medium_risks} risques de priorité moyenne
hr: ${num_medium_risks} rizika srednjeg prioriteta
hu: ${num_medium_risks} közepes prioritású kockázat
is: ${num_medium_risks} Meðal áhætta
it: ${num_medium_risks} di rischi prioritari di livello medio
lt: ${num_medium_risks} Vidutinio reikšmingumo rizikos
lv: ${num_medium_risks} riski ar vidēju prioritāti
mt: ${num_medium_risks} Riskji ta’ priorità medja
nl_be: ${num_medium_risks} Gemiddelde prioriteit risico‘s
no: ${num_medium_risks} Middels prioritet risikoer
pl: nagłówek_ilosc_srednich_priorytetow_ryzyka_2
pt: ${num_medium_risks} riscos de prioridade média
ro: ${num_medium_risks} Riscuri cu prioritate medie
sk: ${num_medium_risks} riziká so strednou prioritou
sl: ${num_medium_risks} tveganji srednje prioritete
sv: rubrik_num_mellanprio_risker_2

source: heading_num_medium_prio_risks_3_4
bg: ${num_medium_risks} Средно приоритетен риск
ca: ${num_medium_risks} Riscos de prioritat mitjana
cs: ${num_medium_risks} Rizika střední závažnosti
de: ${num_high_risks} Gefährdungen mit mittlerer Priorität
el: ${num_medium_risks} Κίνδυνοι μεσαίας επικινδυνότητας
es: ${num_medium_risks} Riesgos de prioridad media
et: heading_num_keskmise_prio_riskid_3_4
fi: ${num_medium_risks} riskitasoltaan kohtalaista
fr: ${num_medium_risks} risques de priorité moyenne
hr: ${num_medium_risks} rizika srednjeg prioriteta
hu: ${num_medium_risks} közepes prioritású kockázat
is: ${num_medium_risks} Meðal áhætta
it: ${num_medium_risks} di rischi prioritari di livello medio
lt: ${num_medium_risks} Vidutinio reikšmingumo rizikos
lv: ${num_medium_risks} riski ar vidēju prioritāti
mt: ${num_medium_risks} Riskji ta’ priorità medja
nl_be: ${num_medium_risks} Gemiddelde prioriteit risico‘s
no: ${num_medium_risks} Middels prioritet risikoer
pl: nagłówek_ilosc_srednich_priorytetow_ryzyka_3_4
pt: ${num_medium_risks} riscos de prioridade média
ro: ${num_medium_risks} Riscuri cu prioritate medie
sk: ${num_medium_risks} riziká so strednou prioritou
sl: ${num_medium_risks} tveganja srednje prioritete
sv: rubrik_num_mellanprio_risker_3_4

source: heading_num_medium_prio_risks_5_or_more
bg: ${num_medium_risks} Средно приоритетен риск
ca: ${num_medium_risks} Riscos de prioritat mitjana
cs: ${num_medium_risks} Rizika střední závažnosti
de: ${num_high_risks} Gefährdungen mit mittlerer Priorität
el: ${num_medium_risks} Κίνδυνοι μεσαίας επικινδυνότητας
es: ${num_medium_risks} Riesgos de prioridad media
et: heading_num_keskmise_prio_riskid_5_või_rohkem
fi: ${num_medium_risks} riskitasoltaan kohtalaista
fr: ${num_medium_risks} risques de priorité moyenne
hr: ${num_medium_risks} rizika srednjeg prioriteta
hu: ${num_medium_risks} közepes prioritású kockázat
is: ${num_medium_risks} Meðal áhætta
it: ${num_medium_risks} di rischi prioritari di livello medio
lt: ${num_medium_risks} Vidutinio reikšmingumo rizikos
lv: ${num_medium_risks} riski ar vidēju prioritāti
mt: ${num_medium_risks} Riskji ta’ priorità medja
nl_be: ${num_medium_risks} Gemiddelde prioriteit risico‘s
no: ${num_medium_risks} Middels prioritet risikoer
pl: nagłówek_ilosc_srednich_priorytetow_ryzyka_5_lub_wiecej
pt: ${num_medium_risks} riscos de prioridade média
ro: ${num_medium_risks} Riscuri cu prioritate medie
sk: ${num_medium_risks} riziká so strednou prioritou
sl: ${num_medium_risks} tveganj srednje prioritete
sv: rubrik_num_mellanprio_risker_5_eller_fler

source: heading_num_postponed_prio_risks
bg: ${num_postponed_risks} риска не са разгледани
ca: ${num_postponed_risks} Risc posposat
cs: ${num_postponed_risks} Odložená rizika
de: ${num_possible_risks} Aufgeschobene Gefährdung
el: ${num_postponed_risks} Κίνδυνοι σε εκκρεμότητα
es: ${num_postponed_risks} Riesgo pospuesto
et: heading_num_edasilükatud_prio_riskid
fi: ${num_postponed_risks} arvioimatta
fr: ${num_postponed_risks} risque reporté
hr: ${num_postponed_risks} odgođen rizik
hu: ${num_postponed_risks} kockázat kiértékelése későbbre halasztva
is: ${num_postponed_risks} áhættum frestað
it: ${num_postponed_risks} rischi non ancora compilati
lt: ${num_postponed_risks} Atidėtos rizikos
lv: ${num_postponed_risks} riski atlikti
mt: ${num_postponed_risks} Riskji posposti
nl_be: ${num_postponed_risks} Uitgestelde risico
no: ${num_postponed_risks} Risiko utsatt
pl: naglowek_num_przełożone_prio_ryzyka
pt: ${num_postponed_risks} riscos adiados
ro: ${num_postponed_risks} Risc amânat
sk: ${num_postponed_risks} riziko odložené
sl: ${num_postponed_risks} preloženo tveganje
sv: rubrik_num_uppskjutna_prio_risker

source: heading_num_postponed_prio_risks_2
bg: ${num_postponed_risks} риска не са разгледани
ca: ${num_postponed_risks} Riscos posposats
cs: ${num_postponed_risks} Odložená rizika
de: ${num_possible_risks} Aufgeschobene Gefährdungen
el: ${num_postponed_risks} Κίνδυνοι σε εκκρεμότητα
es: ${num_postponed_risks} Riesgos pospuestos
et: heading_num_edasilükatud_prio_riskid_2
fi: ${num_postponed_risks} arvioimatta
fr: ${num_postponed_risks} risques reportés
hr: ${num_postponed_risks} odgođena rizika
hu: ${num_postponed_risks} kockázat kiértékelése későbbre halasztva
is: ${num_postponed_risks} áhættum frestað
it: ${num_postponed_risks} rischi non ancora compilati
lt: ${num_postponed_risks} Atidėtos rizikos
lv: ${num_postponed_risks} riski atlikti
mt: ${num_postponed_risks} Riskji posposti
nl_be: ${num_postponed_risks} Uitgestelde risico‘s
no: ${num_postponed_risks} Risikoer utsatt
pl: naglowek_num_przełożone_prio_ryzyka_2
pt: ${num_postponed_risks} riscos adiados
ro: ${num_postponed_risks} Riscuri amânate
sk: ${num_postponed_risks} riziká odložené
sl: ${num_postponed_risks} preloženi tveganji
sv: rubrik_num_uppskjutna_prio_risker_2

source: heading_num_postponed_prio_risks_3_4
bg: ${num_postponed_risks} риска не са разгледани
ca: ${num_postponed_risks} Riscos posposats
cs: ${num_postponed_risks} Odložená rizika
de: ${num_possible_risks} Aufgeschobene Gefährdungen
el: ${num_postponed_risks} Κίνδυνοι σε εκκρεμότητα
es: ${num_postponed_risks} Riesgos pospuestos
et: heading_num_edasilükatud_prio_riskid_3_4
fi: ${num_postponed_risks} arvioimatta
fr: ${num_postponed_risks} risques reportés
hr: ${num_postponed_risks} odgođena rizika
hu: ${num_postponed_risks} kockázat kiértékelése későbbre halasztva
is: ${num_postponed_risks} áhættum frestað
it: ${num_postponed_risks} rischi non ancora compilati
lt: ${num_postponed_risks} Atidėtos rizikos
lv: ${num_postponed_risks} riski atlikti
mt: ${num_postponed_risks} Riskji posposti
nl_be: ${num_postponed_risks} Uitgestelde risico‘s
no: ${num_postponed_risks} Risikoer utsatt
pl: naglowek_num_przełożone_prio_ryzyka_3_4
pt: ${num_postponed_risks} riscos adiados
ro: ${num_postponed_risks} Riscuri amânate
sk: ${num_postponed_risks} riziká odložené
sl: ${num_postponed_risks} preložena tveganja
sv: rubrik_num_uppskjutna_prio_risker_3_4

source: heading_num_postponed_prio_risks_5_or_more
bg: ${num_postponed_risks} риска не са разгледани
ca: ${num_postponed_risks} Riscos posposats
cs: ${num_postponed_risks} Odložená rizika
de: ${num_possible_risks} Aufgeschobene Gefährdungen
el: ${num_postponed_risks} Κίνδυνοι σε εκκρεμότητα
es: ${num_postponed_risks} Riesgos pospuestos
et: heading_num_edasilükatud_prio_riskid_5_või_rohkem
fi: ${num_postponed_risks} arvioimatta
fr: ${num_postponed_risks} risques reportés
hr: ${num_postponed_risks} odgođenih rizika
hu: ${num_postponed_risks} kockázat kiértékelése későbbre halasztva
is: ${num_postponed_risks} áhættum frestað
it: ${num_postponed_risks} rischi non ancora compilati
lt: ${num_postponed_risks} Atidėtos rizikos
lv: ${num_postponed_risks} riski atlikti
mt: ${num_postponed_risks} Riskji posposti
nl_be: ${num_postponed_risks} Uitgestelde risico‘s
no: ${num_postponed_risks} Risikoer utsatt
pl: nagłówek_num_przełożone_prio_ryzyka_5_lub_więcej
pt: ${num_postponed_risks} riscos adiados
ro: ${num_postponed_risks} Riscuri amânate
sk: ${num_postponed_risks} riziká odložené
sl: ${num_postponed_risks} preloženih tveganj
sv: rubrik_num_uppskjutna_prio_risker_5_eller_fler

source: heading_num_todo_prio_risks
bg: ${num_todo_risks} риска са пропуснати
ca: ${num_todo_risks} Risc sense resposta
cs: ${num_todo_risks} Nevyřešená rizika
de: ${num_todo_risks} Nicht beantwortete Gefährdung
el: ${num_todo_risks} Κίνδυνοι υπό εξέταση
es: ${num_todo_risks} Riesgo no respondido
et: heading_num_tulevased_prio_riskid
fi: ${num_todo_risks} vastaus puuttuu
fr: ${num_todo_risks} risque sans réponse
hr: ${num_todo_risks} rizik nema odgovor
hu: ${num_todo_risks} kockázat kiértékelése nem történt meg
is: ${num_todo_risks} áhættum ekki svarað
it: ${num_todo_risks} Risks not answered
lt: ${num_todo_risks} Neatsakytos rizikos
lv: ${num_todo_risks} riski nav atbildēti
mt: ${num_todo_risks} Riskji mhux imwieġba
nl_be: ${num_todo_risks} Niet beantwoorde risico
no: ${num_todo_risks} Risiko ikke besvart
pl: naglowek_num_do_zrobienia_prio_ryzyka
pt: ${num_todo_risks} riscos não respondidos
ro: ${num_todo_risks} Risc nerezolvat
sk: ${num_todo_risks} riziko bez odpovede
sl: ${num_todo_risks} neodgovorjeno tveganje
sv: rubrik_num_åtgärdslista_prio_risker

source: heading_num_todo_prio_risks_2
bg: ${num_todo_risks} риска са пропуснати
ca: ${num_todo_risks} Riscos sense resposta
cs: ${num_todo_risks} Nevyřešená rizika
de: ${num_todo_risks} Nicht beantwortete Gefährdungen
el: ${num_todo_risks} Κίνδυνοι υπό εξέταση
es: ${num_todo_risks} Riesgos no respondidos
et: heading_num_tulevased_prio_riskid_2
fi: ${num_todo_risks} vastausta puuttuu
fr: ${num_todo_risks} risques sans réponse
hr: ${num_todo_risks} rizika nemaju odgovor
hu: ${num_todo_risks} kockázat kiértékelése nem történt meg
is: ${num_todo_risks} áhættum ekki svarað
it: ${num_todo_risks} Risks not answered
lt: ${num_todo_risks} Neatsakytos rizikos
lv: ${num_todo_risks} riski nav atbildēti
mt: ${num_todo_risks} Riskji mhux imwieġba
nl_be: ${num_todo_risks} Niet beantwoorde risico‘s
no: ${num_todo_risks} Risikoer ikke besvart
pl: naglowek_num_do_zrobienia_prio_ryzyka_2
pt: ${num_todo_risks} riscos não respondidos
ro: ${num_todo_risks} Riscuri nerezolvate
sk: ${num_todo_risks} riziká bez odpovede
sl: ${num_todo_risks} neodgovorjeni tveganji
sv: rubrik_num_åtgärdslista_prio_risker_2

source: heading_num_todo_prio_risks_3_4
bg: ${num_todo_risks} риска са пропуснати
ca: ${num_todo_risks} Riscos sense resposta
cs: ${num_todo_risks} Nevyřešená rizika
de: ${num_todo_risks} Nicht beantwortete Gefährdungen
el: ${num_todo_risks} Κίνδυνοι υπό εξέταση
es: ${num_todo_risks} Riesgos no respondidos
et: heading_num_tulevased_prio_riskid_3_4
fi: ${num_todo_risks} vastausta puuttuu
fr: ${num_todo_risks} risques sans réponse
hr: ${num_todo_risks} rizika nemaju odgovor
hu: ${num_todo_risks} kockázat kiértékelése nem történt meg
is: ${num_todo_risks} áhættum ekki svarað
it: ${num_todo_risks} Risks not answered
lt: ${num_todo_risks} Neatsakytos rizikos
lv: ${num_todo_risks} riski nav atbildēti
mt: ${num_todo_risks} Riskji mhux imwieġba
nl_be: ${num_todo_risks} Niet beantwoorde risico‘s
no: ${num_todo_risks} Risikoer ikke besvart
pl: nagłówek_num_do_zrobienia_prio_ryzyka_3_4
pt: ${num_todo_risks} riscos não respondidos
ro: ${num_todo_risks} Riscuri nerezolvate
sk: ${num_todo_risks} riziká bez odpovede
sl: ${num_todo_risks} neodgovorjena tveganja
sv: rubrik_num_åtgärdslista_prio_risker_3_4

source: heading_num_todo_prio_risks_5_or_more
bg: ${num_todo_risks} риска са пропуснати
ca: ${num_todo_risks} Riscos sense resposta
cs: ${num_todo_risks} Nevyřešená rizika
de: ${num_todo_risks} Nicht beantwortete Gefährdungen
el: ${num_todo_risks} Κίνδυνοι υπό εξέταση
es: ${num_todo_risks} Riesgos no respondidos
et: heading_num_tulevased_prio_riskid_5_või_rohkem
fi: ${num_todo_risks} vastausta puuttuu
fr: ${num_todo_risks} risques sans réponse
hr: ${num_todo_risks} rizika nemaju odgovor
hu: ${num_todo_risks} kockázat kiértékelése nem történt meg
is: ${num_todo_risks} áhættum ekki svarað
it: ${num_todo_risks} Risks not answered
lt: ${num_todo_risks} Neatsakytos rizikos
lv: ${num_todo_risks} riski nav atbildēti
mt: ${num_todo_risks} Riskji mhux imwieġba
nl_be: ${num_todo_risks} Niet beantwoorde risico‘s
no: ${num_todo_risks} Risikoer ikke besvart
pl: nagłówek_num_do_zrobienia_prio_ryzyka_5_lub_wiecej
pt: ${num_todo_risks} riscos não respondidos
ro: ${num_todo_risks} Riscuri nerezolvate
sk: ${num_todo_risks} riziká bez odpovede
sl: ${num_todo_risks} neodgovorjenih tveganj
sv: rubrik_num_åtgärdslista_prio_risker_5_eller_fler

source: heading_possible_risks
bg: ${num_possible_risks} Вероятни рискове
ca: ${num_possible_risks} Possible risc
cs: ${num_possible_risks} Možná rizika
de: ${num_possible_risks} Mögliche Gefährdung
el: ${num_possible_risks} Πιθανοί κίνδυνοι
es: ${num_possible_risks} Posible riesgo
et: heading_võimalikud_riskid
fi: ${num_possible_risks} mahdollinen riskitekijä
fr: ${num_possible_risks} Risque en attente
hr: ${num_possible_risks} mogući rizik
hu: ${num_possible_risks} lehetséges kockázat
is: ${num_possible_risks} mögulegar áhættur
it: ${num_possible_risks} rischi possibili
lt: ${num_possible_risks} Galimos rizikos
lv: ${num_possible_risks} iespējami riski
mt: ${num_possible_risks} Riskji possibbli
nl_be: ${num_possible_risks} Mogelijke risico
no: ${num_possible_risks} Mulig risiko
pl: naglowek_możliwe_ryzyka
pt: ${num_possible_risks} Riscos Possíveis
ro: ${num_possible_risks} Risc posibil
sk: ${num_possible_risks} možné riziko
sl: ${num_possible_risks} možno tveganje
sv: rubrik_möjliga_risker

source: heading_possible_risks_2
bg: ${num_possible_risks} Вероятни рискове
ca: ${num_possible_risks} Possibles riscos
cs: ${num_possible_risks} Možná rizika
de: ${num_possible_risks} Mögliche Gefährdungen
el: ${num_possible_risks} Πιθανοί κίνδυνοι
es: ${num_possible_risks} Posibles riesgos
et: heading_võimalikud_riskid_2
fi: ${num_possible_risks} mahdollista riskitekijää
fr: ${num_possible_risks} Risques en attente
hr: ${num_possible_risks} moguća rizika
hu: ${num_possible_risks} lehetséges kockázat
is: ${num_possible_risks} mögulegar áhættur
it: ${num_possible_risks} rischi possibili
lt: ${num_possible_risks} Galimos rizikos
lv: ${num_possible_risks} iespējami riski
mt: ${num_possible_risks} Riskji possibbli
nl_be: ${num_possible_risks} Mogelijke risico‘s
no: ${num_possible_risks} Mulige risikoer
pl: naglowek_możliwe_ryzyka_2
pt: ${num_possible_risks} Riscos Possíveis
ro: ${num_possible_risks} Riscuri posibile
sk: ${num_possible_risks} možné riziká
sl: ${num_possible_risks} možni tveganji
sv: rubrik_möjliga_risker_2
