Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: intro_print_identification_1
bg: Възможно е да разпечатате съдържанието на инструмента, за да имате възможност да търсите информация на подходящото работно място (като обхождате и набелязвате възможните опасности или като се консултирате с работниците и/или техните представители за проблеми, които са срещали). След това можете да въведете информацията в инструмента.
ca: Pot imprimir el contingut de l'eina, la qual cosa li permetrà cercar la informació al lloc de treball adequat (caminant amunt i avall i comprovant què pot provocar lesions o parlant amb els treballadors i/o els seus representants sobre els problemes amb què s'han trobat). A continuació, pot introduir la informació a l'eina.
cs: V přípravné fázi si můžete vytisknou obsah tohoto nástroje OiRA pro přímé vyhledávání a identifikaci rizik na jednotlivých pracovištích.
de: Sie können den Inhalt des Tools ausdrucken, sodass Sie am betreffenden Arbeitsplatz die erforderlichen Informationen sammeln können (Rundgang am Arbeitsplatz um festzustellen, welche Gefährdungen dort auftreten können, oder Gespräche mit dem Personal und/oder den Vorgesetzten über bereits aufgetretene Probleme). Sie können diese Informationen anschließend in das Tool eingeben.
el: Μπορείτε επίσης να εκτυπώσετε τη λίστα με τους κινδύνους στους οποίους δεν μπορείτε να δώσετε άμεσα απάντηση και να αναζητήσετε πληροφορίες στο σχετικό χώρο εργασίας (περπατώντας στο χώρο εργασίας και αναζητώντας τι θα μπορούσε να είναι επικίνδυνο ή συζητώντας με τους εργαζομένους για τα προβλήματα που έχουν αντιμετωπίσει). Στη συνέχεια, μπορείτε να εισάγετε τις πληροφορίες στο εργαλείο.
es: Puede imprimir los contenidos de la herramienta para poder ver la información en el lugar de trabajo relevante (observando y buscando lo que puede suponer un daño o consultando a los trabajadores y/o sus representantes sobre los problemas que han detectado). Puede introducir posteriormente la información en la herramienta.
fi: Voit siirtyä suoraan riskien tunnistamiseen napsauttamalla ”Aloita riskien tunnistaminen”.
fr: <h2>OiRA – Mode d’emploi</h2><p>Nous vous recommandons de vous inscrire pour bénéficier des avantages suivants :</p><ul><li>Votre travail sera automatiquement sauvegardé et vous pourrez réaliser votre OiRA en plusieurs étapes.</li><li>Vous pouvez télécharger un rapport complet et un plan d’action (Document Unique)</li><li>C’est gratuit et vos identifiants ne font l’objet d’aucun traitement ou utilisation de notre part.</li></ul>
hr: Ovaj program nudi Vam mogućnost ispisa sadržaja alata kako biste potražili i provjerili neki podatak ili informaciju na odgovarajućem radnom mjestu (dok obilazite salon i tražite moguće izvore ozljeda ili bolesti, ili dok se savjetujete s radnicima ili njihovim predstavnicima o problemima s kojima se susreću). Nakon toga možete unijeti informacije u alat.
hu: Lehetősége van az eszköz tartalmának a kinyomtatására, amely segíti az adott munkahely információinak megkeresését (körbesétálva és megfigyelve, hogy mi okozhat sérülést, illetve a dolgozókkal és/vagy képviselőikkel elbeszélgetve azokról a problémákról, amelyekkel szembe találják magukat). Ezután beírhatja za információkat az eszközbe.
is: Hægt er að prenta út fullyrðingarnar sem verkfærið notar til að greina hættur í vinnuumhverfinu. Útprentunina er hægt að nota sem gátlista þegar farið er yfir vinnuumhverfið við gerð áhættumatsins.
it: I moduli che costituiscono lo strumento Oira contengono informazioni relative ai rischi potenzialmente riscontrabili in una realtà lavorativa analoga alla tua. È possibile stampare l’elenco di tutti i rischi e adempimenti trattati con l’indicazione dei relativi riferimenti legislativi.
lt: Galite atsispausdinti priemonės turinį, kuris padės ieškoti informacijos konkrečioje darbo vietoje (vaikštinėjant ir ieškant, kas galėtų padaryti žalos arba konsultuojant darbuotojus ir (arba) kitus atstovus apie problemas, su kuriomis jie susidūrė). Po to informaciją galite įvesti į priemonę.
lv: Varat izdrukāt sarakstu ar riskiem, par kuriem nevarat uzreiz atbildēt, un tad meklēt nepieciešamo informāciju attiecīgajā darba vietā (izstaigājot darba vietu, meklējot iespējamus apdraudējuma avotus, vaicājot darbiniekiem par problēmām, ar ko viņi saskārušies). Tad iegūto informāciju varat ievadīt rīkā.
mt: Tista' tipprintja l-kontenut tal-għodda biex tkun tista' tfittex l-informazzjoni fuq il-post tax-xogħol rilevanti (billi ddur u tara x'jista' jagħmel il-ħsara, jew billi tikkonsulta lill-ħaddiema u/jew lir-rappreżentanti tagħhom dwar il-problemi li ltaqgħu magħhom). Imbagħad tista' ddaħħal l-informazzjoni fl-għodda.
nl_be: U kunt de inhoud van het instrument afdrukken, zodat u de betreffende werkplek met de lijst bij de hand kunt controleren (door rond te lopen en te kijken wat tot letsel kan leiden, door medewerkers en hun afgevaardigden te vragen naar mogelijke problemen die zij zijn tegenkomen). U kunt deze gegevens vervolgens in het instrument invoeren.
no: Det er mulig for deg å skrive ut innholdet i verktøyet for deg å se etter informasjon på den relevante arbeidsplassen (ved rundgang og ser på hva som kan forårsake skade, eller ved å konsultere arbeiderne og/eller deres representanter om problemer de har støtt på). Du kan da introdusere informasjonen i verktøyet.
pl: intro_wydruk_identyfikacji_1
pt: É possível imprimir os conteúdos da ferramenta. No documento impresso, pode registar informação relevante que tenha identificado no local de trabalho (observando o que pode ser prejudicial ou perguntando aos trabalhadores e/ou seus representantes sobre os problemas com que se depararam). A seguir, pode introduzir a informação na ferramenta.
ro: Vă este posibil să imprimați conținutul instrumentului pentru a vă permite să căutați informațiile la locul de muncă relevant (plimbându-vă și căutând ce ar putea cauza daune, sau consultându-i pe lucrători și/sau pe reprezentanții lor despre problemele cu care s-au confruntat). Ulterior, puteți introduce informațiile în instrument.
sk: Obsah nástroja si môžete vytlačiť, aby ste si mohli vyhľadať informácie na príslušnom pracovisku (obchôdzkou a posúdením, čo by mohlo spôsobiť škodu, alebo konzultovaním so zamestnancami a/alebo ich zástupcami o problémoch, s ktorými sa stretli). Potom môžete informácie zaviesť do nástroja.
sl: Vsebino orodja lahko natisnete, da si ogledate informacije, bistvene za vaše delovno mesto (da se sprehodite naokrog in pogledate, kaj predstavlja nevarnosti oz. se posvetujete z delavci in/ali njihovimi zastopniki glede težav, na katere so naleteli). Informacije lahko vnesete v orodje.
sv: Du kanske vill skriva ut listan över risker som du inte omedelbart kan svara på och leta efter information på arbetsplatsen (genom att gå runt på arbetsplatsen och se efter vad som skulle kunna orsaka skada, eller genom samråd med arbetstagarna om problem de har stött på). Då kan du presentera informationen i verktyget.

source: intro_print_identification_2
bg: Също така, можете да разпространите съдържанието между работниците и/или техните представители и да ги поканите да участват в определянето на опасностите/проблемите, преценяването на рисковете и вземането на решения за превантивни действия. Тяхната обратна връзка трябва да бъде взета под внимание, когато се попълва този инструмент.
ca: També pot ser que vulgui distribuir-ne el contingut entre els treballadors i/o els seus representants i convidar-los a participar a la identificació dels perills o problemes, l'avaluació dels riscos i la decisió sobre les mesures de prevenció. Hauria de tenir en compte els seus comentaris en completar l'eina.
cs: Doporučujeme jej s předstihem předat osobám, které se budou procesu vyhledávání a identifikace rizik účastnit. Zapojte do celého procesu co nejvíce zaměstnanců.
de: Sie können den Inhalt auch mit dem Personal und/oder den Vorgesetzten teilen und sie dazu einladen, bei der Ermittlung von Gefährdungen/Problemen mitzuarbeiten, indem die Risiken bewertet und Präventivmaßnahmen beschlossen werden. Die Rückmeldungen sollten bei der Eingabe in dieses Tool berücksichtigt werden.
el: Μπορείτε επίσης να διανέμετε τη λίστα στους εργαζομένους και να τους προσκαλέσετε να συμμετάσχουν στη διαδικασία αναγνώρισης των κινδύνων/προβλημάτων, στην αξιολόγηση των κινδύνων και τη λήψη απόφασης για τις προληπτικές ενέργειες. Τα σχόλιά τους μπορούν να ληφθούν υπόψη όταν συμπληρώνετε αυτό το εργαλείο.
es: Es posible que también desee distribuir el contenido entre los trabajadores y/o sus representantes e invitarlos a participar en la identificación de los peligros/problemas, la evaluación de los riesgos y la decisión sobre las acciones preventivas. Sus comentarios deberán tenerse en cuenta al rellenar esta herramienta.
fi: Voit aloittaa riskien tunnistamisen myös tulostamalla ensin arviointilomakkeen ja kiertämällä sen kanssa työpaikalla arvioiden työn haitta- ja vaaratekijöitä. Jaa lomake/lomakkeita myös työntekijöille ja/tai työsuojeluvaltuutetuille/-toimikunnalle ja ota heidät mukaan vaarojen ja haittojen tunnistamiseen, riskien arviointiin ja ehkäisevien toimien suunnitteluun ja toteutukseen. Kirjaa lopuksi nämä keräämäsi tiedot tähän sovellukseen.
fr: <p>Pour mener votre évaluation des risques de façon optimale, il est recommandé de suivre les étapes suivantes :</p><h3>1. Imprimer la liste de tous les risques répertoriés dans l’outil (voir le lien ci-dessous).</h3><p>Cela vous permettra de rechercher les risques aux postes de travail et en consultant les salariés sur les problèmes qu’ils rencontrent. Vous pouvez ensuite introduire les informations dans l’outil.<br/>Vous pouvez également distribuer cette liste aux salariés et les inviter à participer à l’identification des dangers / problèmes, et à décider des actions de prévention. Leur point de vue doit être pris en compte lorsque vous remplissez cet outil.</p><h3>2. Procéder à l’évaluation dans l’outil OiRA</h3><p>Pour chaque question qui vous est posée, vous devez en premier lieu identifier les mesures déjà en place dans votre entreprise dans une liste prédéterminée ou ajouter une mesure (texte libre).<br/>Dans un second temps, il vous faut estimer si ces mesures sont suffisantes pour maîtriser ce risque. Si toutes les conditions de travail en sécurité ne sont pas remplies dans votre entreprise, nous vous invitons à répondre <strong>« non »</strong> afin de pouvoir ajouter des mesures de prévention <strong>dans la partie plan d’action</strong>. Pour certains risques, il est possible que vous ne soyez pas concerné. Dans ce cas, vous pouvez passer la question.</p><h3>3. Remplir la partie plan d’action</h3><p>Toutes les questions pour lesquelles vous avez répondu <strong>« non » à la question « le risque est-il maîtrisé »</strong> sont reportées dans la partie « plan d’action ».<br/>Pour chaque question-risques vous pouvez alors ajouter une ou plusieurs mesures de la liste proposée en cliquant sur le bouton « pré-remplir ». Cliquez à chaque fois sur le bouton « ajouter une autre mesure ». Vous pouvez compléter les cases restées vides (responsable, budget, date de commencement, date de fin).</p><h3>4. Editer votre rapport et/ou votre plan d’action dans la partie rapport</h3><p>Nous vous encourageons à personnaliser les contenus proposés pour décrire au mieux la situation de votre entreprise, en renseignant le cadre « commentaire » présent sur chaque page. Vous pouvez aussi utiliser la fonction Risques ajoutés pour intégrer des risques supplémentaires propres à votre établissement.</p>
hr: Ispisani sadržaj alata možete podijeliti radnicima i/ili njihovim predstavnicima i pozvati ih da sudjeluju u identifikaciji opasnosti i problema, procjeni rizika i odlučivanju o preventivnim mjerama. Dobivene povratne informacije trebate uzeti u obzir pri unosu podataka u ovaj alat.
hu: Ezen kívül kiküldheti a tartalmat a dolgozók és/vagy képviselőik számára is, és felkérheti őket, hogy vegyenek részt a veszélyek/problémák azonosításában, a kockázatok értékelésében és a megelőző lépések eldöntésében. Az eszköz kitöltésekor a visszajelzéseiket figyelembe kell venni.
is: Hægt er að dreifa gátlistanum til starfsfólks til að virkja það betur við gerð áhættumatsins. Starfsfólk á að geta komið með ábendingar um það sem betur má fara í vinnuumhverfinu.
lt: Informaciją taip pat galite padalinti darbuotojams ir (arba) jų atstovams bei pakviesti juos dalyvauti pavojų / problemų identifikavimo procese vertinant rizikas ir parenkant prevencijos priemones.
lv: Varat arī šo sarakstu izsniegt darbiniekiem un/vai viņu pārstāvjiem un viņiem lūgt piedalīties bīstamu situāciju/problēmu noteikšanā, risku izvērtēšanā un lemšanā par pasākumiem to novēršanai. Darbinieku sniegtās atsauksmes ieteicams ņemt vērā, ievadot informāciju rīkā.
mt: Jista' jkun li tkun tixtieq tqassam il-kontenut fost il-ħaddiema u/jew ir-rappreżentanti tagħhom u tistedinhom jipparteċipaw fl-identifikazzjoni tal-perikli/problemi, il-valutazzjoni tar-riskji u t-teħid ta' deċiżjonijiet dwar azzjoni preventiva. Ir-rispons tagħhom għandu jiġi kkunsidrat meta timla din l-għodda.
nl_be: U wilt de inhoud wellicht onder uw medewerkers en/of hun afgevaardigden verdelen en hen vragen om mee te helpen bij de identificatie van gevaren/problemen en de evaluatie van de risico's ten behoeve van preventieve acties. Hun feedback moet worden meegenomen bij het invullen van dit instrument.
no: Du vil kanskje også ønske å fordele innholdet blant arbeiderne og/eller deres representanter og invitere dem til å delta i å identifisere farene/problemene, vurdere risikoene og beslutte om forebyggende tiltak.Deres tilbakemelding skal tas i betraktning når du fyller ut dette verktøyet.
pl: intro_wydruk_identyfikacji_2
pt: Pode também pretender distribuir o documento entre os trabalhadores e/ou os seus representantes e convidá-los a participar na identificação dos perigos/problemas, avaliar os riscos e decidir sobre as ações preventivas. As suas observações devem ser consideradas ao preencher esta ferramenta.
ro: S-ar putea să doriți, de asemenea, să distribuiți conținutul printre lucrători și/sau reprezentanții lor și să-i invitați să participe la identificarea pericolelor/problemelor, evaluarea riscurilor și deciderea asupra acțiunilor preventive. Feedbackul lor trebuie luat în considerare atunci când completați acest instrument.
sk: Obsah možno budete chcieť rozdať aj zamestnancom a/alebo ich zástupcom a prizvať ich, aby sa zapojili do identifikovania nebezpečenstiev/problémov, hodnotenia rizík a rozhodovania o preventívnom kroku. Spätnú väzbu, ktorú vám poskytnú, je potrebné zohľadniť pri vypĺňaní tohto nástroja.
sl: Prav tako boste morda želeli vsebine deliti med delavci in/ali njihovimi zastopniki in jih povabiti k sodelovanju pri prepoznavanju nevarnosti/težav, ocenjevanju tveganj in sprejemanju preventivnih ukrepov. Njihove povratne informacije je treba upoštevati pri vnašanju informacij v to orodje.
sv: Du kan även distribuera listan bland arbetarna och uppmana dem att delta i att identifiera risker/problem, för att bedöma risker och besluta om förebyggande åtgärder. Deras synpunkter kan beaktas när du fyller i detta verktyg.

source: intro_publish_first_time
bg: Сигурни ли сте, че искате да публикувате този OiRA инструмент? След публикуване OiRA инструментът ще се появи в онлайн клиента и ще бъде достъпен за всички потребители.
ca: Està segur que vol publicar aquesta eina OiRA? Un cop publicada, l'eina OiRA apareixerà al client en línia i tots els usuaris hi podran accedir.
cs: Jste si jist/a, že chcete publikovat tento nástroj OiRA? Po publikování se nástroj OiRA objeví v online klientovi a bude přístupný všem uživatelům.
de: Sind Sie sicher, dass Sie dieses OiRA-Tool veröffentlichen möchten? Nach der Veröffentlichung erscheint das OiRA-Tool im Online-Client und steht allen Benutzern zur Verfügung.
el: Είστε βέβαιοι ότι θέλετε να δημοσιεύσετε αυτό το Εργαλείο OiRA; Μετά τη δημοσίευση, το Εργαλείο OiRA θα εμφανιστεί στον online πελάτη και θα είναι προσβάσιμο από όλους τους χρήστες.
es: ¿Está seguro de que desea publicar esta herramienta OiRA? Tras la publicación, la herramienta OiRA aparecerá en el cliente online y estará accesible para todos los usuarios.
fi: Haluatko varmasti julkaista tämän OiRA- riskinarvioinnin? Julkaisun jälkeen OiRA-työkalu näkyy verkossa ja kaikki käyttäjät voivat käyttää sitä.
fr: Êtes-vous sûr de vouloir publier cet outil OiRA ? Après publication, l’outil OiRA apparaîtra dans le client en ligne et sera accessible par tous les utilisateurs.
hr: Jeste li sigurni da želite objaviti ovaj OiRA alat? Nakon objave, OiRA alat će se prikazati na mrežnom klijentu i bit će dostupan svim korisnicima.
hu: Biztosan közzé szeretné tenni ezt az OiRA eszközt? A közzététel után az OiRA eszköz megjelenik az online kliensen, és minden felhasználó számára hozzáférhetővé válik.
is: Ertu viss um að þú viljir birta þetta OiRA verkfæri? Eftir að OiRA verkfærið hefur verið birt verður það aðgengilegt öllum notendum á netþjóninum.
it: Sicuro di voler pubblicare questo strumento OiRA? Dopo la pubblicazione lo strumento sarà visibile pubblicamente e accessibile a tutti gli utenti.
lt: Ar tikrai norite išleisti šią OiRA priemonę? Po to, kai OiRA priemonę išleisite, ji atsiras internetinėje programoje ir bus pasiekiama visiems naudotojams.
lv: Vai tiešām vēlaties publicēt šo OiRA rīku? Pēc publicēšanas OiRA rīks parādīsies tiešsaistes klientā un tam varēs piekļūt visi lietotāji.
mt: Żgur tixtieq tippubblika din l-Għodda tal-OiRA? Wara li tippubblikaha, l-Għodda tal-OiRA se tidher fil-klijent onlajn u se tkun tista' tiġi aċċessata mill-utenti kollha.
nl_be: Weet u zeker dat u dit OiRA-instrument wilt publiceren? Na publicatie zal het OiRA-instrument op de online gebruikerssite zichtbaar zijn en toegankelijk zijn voor alle gebruikers.
no: Er du sikker på at du vil publisere dette OiRA-verktøyet? Etter publiseringen vil OiRA-verktøyet vises i online klienten og være tilgjengelig for alle brukere.
pl: intro_opublikuj_po_raz_pierwszy
pt: Tem a certeza de que pretende publicar esta versão da Ferramenta OiRA? Após a publicação, a Ferramenta OiRA surgirá no cliente online e estará acessível a todos os utilizadores.
ro: Sunteți sigur că doriți să publicați acest instrument OiRA? După publicare, instrumentul OiRA va apărea în clientul online și va fi accesibil tuturor utilizatorilor.
sk: Naozaj chcete uverejniť tento nástroj OiRA? Po uverejnení sa nástroj OiRA zobrazí v online klientovi a bude prístupný pre všetkých používateľov.
sl: Ste prepričani, da želite objaviti to orodje OiRA? Po objavi bo orodje OiRA vidno v spletnem odjemalcu in vsi uporabniki bodo imeli dostop do njega.
sv: Är du säker på att du vill publicera denna undersökning? Efter publiceringen kommer undersökningen att visas i online-klienten och finnas tillgänglig för alla användare.

source: intro_publish_other_survey_published
bg: Сигурни ли сте, че искате да публикувате тази версия на OiRA инструмента? Тя ще замени текущата версия.
ca: Està segur que vol publicar aquesta versió de l'eina OiRA? En cas afirmatiu, se substituirà la versió actual.
cs: Jste si jist/a, že chcete publikovat tuto verzi nástroje OiRA? Ta nahradí současnou verzi.
de: Sind Sie sicher, dass Sie diese OiRA-Tool-Version veröffentlichen möchten? Dadurch wird die aktuelle Version ersetzt.
el: Είστε βέβαιοι ότι θέλετε να δημοσιεύσετε αυτή την έκδοση του Εργαλείου OiRA; Με αυτό τον τρόπο θα αντικατασταθεί η τρέχουσα έκδοση.
es: ¿Está seguro de que desea publicar esta versión de la herramienta OiRA? Sustituirá a la versión actual.
fi: Haluatko varmasti julkaista tämän OiRA-työkaluversion? Tämä korvaa tämänhetkisen version.
fr: Êtes-vous sûr de vouloir publier cette version de l’outil OiRA ? Cela remplacera la version actuelle.
hr: Jeste li sigurni da želite objaviti ovu verziju OiRA alata? Ovim ćete zamijeniti trenutačnu verziju.
hu: Biztosan közzé szeretné tenni az OiRA eszköznek ezt a verzióját? Ez felül fogja írni a jelenlegi verziót.
is: Ertu viss um að þú viljir endurbirta þessa útgáfu OiRA af verkfærinu? Það kemur þá í stað núverandi útgáfu.
it: Sicuro di voler pubblicare la versione dello strumento OiRA? Questa sostituirà la versione attuale.
lt: Ar tikrai norite išleisti šią OiRA priemonės versiją? Ji pakeis dabartinę versiją.
lv: Vai tiešām vēlaties publicēt šo OiRA rīka versiju? Tā aizstās esošo versiju.
mt: Żgur tixtieq tippubblika din il-verżjoni tal-Għodda tal-OiRA? Dan se jissostitwixxi l-verżjoni attwali.
nl_be: Weet u zeker dat u deze versie van het OiRA-instrument wilt publiceren? Dit zal de huidige versie vervangen.
no: Er du sikker på at du vil publisere denne versjonen av OiRA-verktøyet? Dette vil erstatte den gjeldende versjonen.
pl: intro_opublikuj_inne_opublikowane_badanie
pt: Tem a certeza de que pretende publicar esta versão da Ferramenta OiRA? Esta substituirá a versão atual.
ro: Sunteți sigur că doriți să publicați această versiune a instrumentului OiRA? Aceasta va înlocui versiunea curentă.
sk: Naozaj chcete uverejniť tento nástroj OiRA? Nahradíte tým terajšiu verziu.
sl: Ste prepričani, da želite objaviti to različico orodja OiRA? Ta bo nadomestila trenutno različico.
sv: Är du säker på att du vill publicera denna version av undersökningen? Denna åtgärd ersätter nuvarande version.

source: intro_publish_survey_published
bg: Сигурни ли сте, че искате да публикувате повторно този OiRA инструмент? Това ще направи всички нанесени промени публични.
ca: Està segur que vol tornar a publicar aquesta eina OiRA? Això farà que tots els canvis realitzats esdevinguin públics.
cs: Jste si jist/a, že chcete znovu publikovat tento nástroj OiRA? Tímto krokem se všechny změny stanou veřejnými.
de: Sind Sie sicher, dass Sie dieses OiRA-Tool neu veröffentlichen möchten? Dadurch werden alle Änderungen veröffentlicht.
el: Είστε βέβαιοι ότι θέλετε να δημοσιεύσετε ξανά αυτό το Εργαλείο OiRA; Με αυτό τον τρόπο θα δημοσιευτούν όλες οι αλλαγές.
es: ¿Está seguro de que desea volver a publicar esta herramienta OiRA? Todos los cambios se harán públicos.
fi: Haluatko varmasti julkaista uudelleen tämän OiRA-työkalun? Se tekee kaikista muutoksista julkisia.
fr: Êtes-vous sûr de vouloir republier cet outil OiRA ? Cela rendra tous les changements publics.
hr: Jeste li sigurni da želite ponovno objaviti ovaj OiRA alat? Ovim ćete objaviti sve izmjene.
hu: Biztos, hogy újra közzé szeretné tenni ezt az OiRA eszközt? Ezzel az összes változtatás nyilvánossá válik.
is: Ertu viss um að þú viljir endurbirta þetta OiRA verkfæri? Endurbirt verkfæri er aðgengilegt öllum notendum.
it: Sicuro di voler ripubblicare questo strumento OiRA? Questo renderà pubbliche tutte le modifiche.
lt: Ar tikrai norite pakartotinai išleisti šią OiRA priemonę? Dėl to visi atlikti pakeitimai taps visiems matomi.
lv: Vai tiešām vēlaties pārpublicēt šo OiRA rīku? Visas veiktās izmaiņas kļūs publiskas.
mt: Żgur tixtieq terġa' tippubblika din l-Għodda tal-OiRA? Dan se jagħmel il-bidliet kollha li saru pubbliċi.
nl_be: Weet u zeker dat u dit OiRA-instrument opnieuw wilt publiceren? Dan worden alle wijzigingen openbaar gemaakt.
no: Er du sikker på at du vil publisere dette OiRA-verktøyet på nytt? Dette vil gjøre alle endringer synlige.
pl: intro_opublikuj_opublikowane_badanie
pt: Tem a certeza de que pretende publicar novamente esta Ferramenta OiRA? Isto tornará todas as alterações públicas.
ro: Sunteți sigur că doriți să republicați acest instrument OiRA? Aceasta va face publice toate modificările efectuate.
sk: Naozaj chcete znovu uverejniť tento nástroj OiRA? Všetky zmeny tak budú verejne dostupné.
sl: Ste prepričani, da želite ponovno objaviti to orodje? S tem bodo vse spremembe postale javne.
sv: Är du säker på att du vill återpublicera denna undersökning? Denna åtgärd gör alla ändringar offentliga.
