Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: Multiple Item Question
bg: Въпроси с избираем отговор
ca: Localització múltiple
cs: Otázka týkající se více bodů
de: Frage zur mehrfachen Anwendbarkeit
el: Ερώτηση πολλαπλών σημείων
es: Preguntas de items múltiples
et: Mitmekordne küsimuse esitus
fi: Monikohtainen kysymys
fr: Question portant sur plusieurs éléments
hr: Pitanje s više stavki
hu: Többválasztós kérdés
is: Spurning um fleiri en eitt atriði
it: Diversi elementi di domanda
lt: Klausimas iš kelių punktų
lv: Jautājums ar atbilžu variantiem
mt: Mistoqsija b’Diversi Risposti minn fejn tagħżel
nl_be: Vraag met meerdere onderwerpen
no: Flervalgsspørsmål
pl: Pytanie wieloelementowe
pt: Pergunta de elementos múltiplos
ro: Întrebare cu mai multe articole
sk: Otázka s výberom viacerých položiek
sl: Vprašanje z več odgovori
sv: Flera objektsfråga

source: Multiple item question
bg: Въпроси с избираем отговор
ca: Localització múltiple
cs: Otázka týkající se více bodů
de: Frage bezüglich mehrfacher Anwendbarkeit
el: Ερώτηση πολλαπλών σημείων
es: Pregunta con varias respuestas posibles
et: Mitmekordne küsimuse esitus
fi: Monikohtainen kysymys
fr: Question portant sur plusieurs éléments
hr: Pitanje s više stavki
hu: Többelemes kérdés
is: Spurning um fleiri en eitt atriði
it: Diversi elementi di domanda
lt: Klausimas iš kelių punktų
lv: Jautājums ar atbilžu variantiem
mt: Mistoqsija b’diversi risposti minn fejn tagħżel
nl_be: Vraag met meerdere onderwerpen
no: Flervalgsspørsmål
pl: Pytanie dotyczące wielu elementów
pt: Pergunta de elementos múltiplos
ro: Întrebare cu mai multe articole
sk: Otázka s výberom viacerých položiek
sl: Vprašanje z več odgovori
sv: Flera objektsfråga

# Multiple occurance prompt
source: Multiple occurrence prompt
bg: Съобщение за многократна поява
ca: Localització múltiple
cs: Upozornění o několikanásobném výskytu
de: Aufforderung bei mehreren Standorten
el: Ειδοποίηση για περισσότερες από μία εμφανίσεις
es: Aviso de ocurrencia múltiple
et: Mitmekordne esinemise aeg
fi: Moninkertainen esiintyminen lyhyesti
fr: Message-guide d’occurrences multiples
hr: Iniciranje više događaja
hu: Többszöri előfordulás adatbevitel
is: Mörg tilvik
it: Localizzazioni multiple
lt: Daugkartinis raginimas
lv: Vairākreizēja uzvedne
mt: Tfakkira ta’ okkorrenza multipla
nl_be: Invoeren meerdere gebeurtenissen
no: Flere forekomster oppmuntrer
pl: Wielokrotne wystąpienie instrukcji
pt: Mensagem de opção de ocorrência múltipla
ro: Solicitare cu mai multe apariții
sk: Výzva v prípade viacerých výskytov
sl: Večkraten takojšen pripetljaj
sv: Flera händelseuppmaning

source: My certificates
bg: Моите сертификати
ca: Els meus certificats
cs: Mé certifikáty
el: Τα πιστοποιητικά μου
es: Mis certificados
et: Minu sertifikaadid
fi: Todistukseni
fr: Mes attestations
hr: Moje potvrde
it: I miei attestati
lt: Mano sertifikatai
lv: Mani sertifikāti
mt: Iċ-ċertifikati tiegħi
nl_be: Mijn certificaten
no: Mine sertifikater
pl: Moje certyfikaty
pt: Certificados
ro: Certificările mele
sk: Moje certifikáty
sl: Moji certifikati
sv: Mina certifikat

source: My unfinished trainings
bg: Моите незавършени обучения
ca: Les meves formacions inacabades
cs: Má nedokončená školení
el: Τα μη ολοκληρωμένα προγράμματα εκπαίδευσής μου
es: Mis formaciones inacabadas
et: Minu lõpetamata koolitused
fi: Keskeneräiset koulutukseni
fr: Mes formations en cours
hr: Moja nezavršena osposobljavanja
it: Formazione da completare
lt: Mano nebaigti mokymai
lv: Manas pabeigtās apmācības
mt: It-taħriġ tiegħi mhux mitmum
nl_be: Mijn nog niet afgeronde trainingen
no: Mine uferdige opplæringer
pl: Moje nieukończone szkolenia
pt: Formações não finalizadas
ro: Antrenamentele mele neterminate
sk: Moje nedokončené školenia
sl: Moja nedokončana usposabljanja
sv: Mina ofärdiga utbildningar

source: Name
bg: Име
ca: Nom
cs: Jméno
el: Όνομα
es: Nombre
et: Nimi
fi: Nimi
fr: Nom
hr: Naziv
hu: Név
is: Nafn
it: Nome
lt: Vardas
lv: Vārds
mt: Isem
nl_be: Naam
no: Navn
pl: Nazwa
pt: Nome
ro: Nume
sk: Meno
sl: Ime
sv: Namn

source: New
bg: Нова
ca: Nova
cs: Nová
de: Neu
el: Νέα Εκτίμηση Κινδύνου
es: Nuevo
et: Uus
fi: Uusi
fr: Nouveau
hr: Nova
hu: Új
is: Nýtt
it: Nuova
lt: Naujas
lv: Jauna
mt: Ġdida
nl_be: Nieuw
no: Ny
pl: Nowy
pt: Nova
ro: Nou
sk: Nová
sl: Novo
sv: Ny

source: New user
bg: Нов потребител
ca: Nou usuari
cs: Nový uživatel
el: Νέος χρήστης
es: Nuevo usuario
et: Uus kasutaja
fi: Uusi käyttäjä
fr: Nouvel utilisateur
hr: Novi korisnik
hu: Új felhasználó
it: Nuovo utente
lt: Naujas naudotojas
lv: Jauns lietotājs
mt: Utent ġdid
nl_be: Nieuwe gebruiker
no: Ny bruker
pl: Nowy użytkownik
pt: Novo utilizador
ro: Utilizator nou
sk: Nový užívateľ
sl: Nov uporabnik
sv: Ny användare

source: No
bg: Не
cs: Ne
de: Nein
el: Όχι
et: Ei
fi: Ei
fr: Non
hr: Ne
hu: Nem
is: Nei
lt: Ne
lv: Nē
mt: Le
nl_be: Nee
no: Nei
pl: Nie
pt: Não
ro: Nu
sk: Nie
sl: Ne
sv: Nej

source: No certificates yet
et: Sertifikaate veel ei ole
no: Ingen sertifikater enda
pl: Brak certyfikatów
ro: Nu există încă certificate
sv: Inga certifikat ännu

source: No risk assessments are available for this selection.
de: Für diese Suchanfrage wurden keine GBUs gefunden.
et: Selle valiku jaoks pole riskihindamisi saadaval.
hr: Za ovaj odabir nisu dostupne procjene rizika.
hu: Nincs elérhető kockázatértékelés ehhez a választáshoz.
no: Ingen risikovurderinger er tilgjengelige for dette utvalget.
pl: Brak dostępnych ocen ryzyka dla tego wyboru.
ro: Nu sunt disponibile evaluări ale riscului pentru această selecție.
sk: Pre tento výber nie sú k dispozícii žiadne hodnotenia rizík.
sv: Inga riskbedömningar finns tillgängliga för detta urval.

source: No training content is available
et: Koolitusmaterjal ei ole saadaval
no: Ingen opplæringsinnhold er tilgjengelig
pl: Brak dostępnych treści szkoleniowych
ro: Nu este disponibil conținut de instruire
sv: Inget utbildningsinnehåll är tillgängligt

source: Not provided
bg: Не е предоставен
ca: No facilitat
cs: Není k dispozici
de: Nicht angegeben
el: Δεν παρέχεται
es: No proporcionado
et: Ei ole esitatud
fi: Ei saatavilla
fr: Non fourni
hr: Nije omogućeno
hu: Nincs
is: Ekki til staðar
it: Non provvisto
lt: Nenurodyta
lv: Nav norādīts
mt: Mhux ipprovduta
nl_be: Niet gegeven
no: Ikke oppgitt
pl: Nie podano
pt: Não fornecido
ro: Nu este furnizat
sk: Neuvádza sa
sl: Ni ponujeno
sv: Inte tillhandahållet

source: OiRA Tool
et: OiRA tööriist
hr: OiRA alat
hu: OiRA eszköz
is: OiRA verkfæri
no: OiRA-verktøy
pl: Narzędzie OiRA
ro: Instrument OiRA
sk: Nástroj OiRA
sv: OiRA-verktyg

source: OiRA Tool import
et: OiRA tööriista import
hr: Uvoz OiRA alata
hu: OiRA eszköz importálás
no: OiRA-verktøyimport
pl: Import narzędzia OiRA
ro: Import instrument OiRA
sk: Import nástroja OiRA

source: OiRA Tool version
bg: Версия на OiRA инструмента
ca: Versió de l'eina OiRA
cs: Verze nástroje OiRA
el: Έκδοση εργαλείου OiRA
es: Versión de la herramienta OiRA
et: OiRA tööriista versioon
fi: OiRA-riskinarvioinnin versio
fr: Version de l’outil OiRA
hr: Verzija OiRA alata
hu: OiRA eszköz verziója
is: Útgáfa af OiRA verkfærinu
it: Versione dello strumento OiRA
lt: OiRA priemonės versija
lv: OiRA rīka versija
mt: Verżjoni tal-Għodda tal-OiRA
nl_be: Versie van OiRA-instrument
no: OiRA-verktøyversjon
pl: Wersja narzędzia OiRA
pt: Versão da Ferramenta OiRA
ro: Versiunea instrumentului OiRA
sk: Verzia nástroja OiRA
sl: Različica orodja OiRA

source: OiRA Tool where "Measures that are already in place" can be defined.
bg: OiRA инструмент, при който могат да бъдат определени „вече въведени мерки“.
cs: Nástroj OiRA, ve kterém je možné definovat „Opatření, která jsou již zavedena“.
de: OiRA Tool bei dem “Bestehende Schutzmaßnahmen” definiert werden können
el: Εργαλείο OiRA στο οποίο μπορούν να ορίζονται τα «Ήδη υφιστάμενα μέτρα».
es: Herramienta OiRA en la que se pueden definir «Medidas ya en vigor».
et: OiRA tööriist, kus saab määratleda "juba kasutusele võetud meetmed".
fi: OiRA-väline, jossa ”jo käytössä olevat toimenpiteet” voidaan määritellä.
fr: Outil OiRA permettant l’ajout de «mesures déjà en place»
hr: Alat OiRAu kojem mogu biti utvrđene „Postojeće mjere”.
hu: OiRA eszköz kezdése, ahol az intézkedések már bevezetésre kerültek.
is: OiRA verkfæri, þar sem hægt er að lýsa úrbótaaðgerðum sem hafa verið innleiddar.
it: Versione dello strumento OIRA con possibilità di definire le “Misure che sono gia state attuate”
lt: OiRA Priemonė, kurioje galima apibrėžti „Jau įdiegtas priemones“.
lv: OiRA rīks, kurā var definēt “Pasākumus, kas jau tiek īstenoti”.
mt: L-Għodda OiRA fejn jistgħu jiġu definiti l- “Miżuri li huma diġà fis-seħħ”.
nl_be: OiRA-tool waarmee “Maatregelen die reeds van kracht zijn“ kunnen worden vastgesteld.
no: OiRA-verktøy hvor "Tiltak som allerede er på plass" kan defineres.
pl: Narzędzie OiRA, w którym można zdefiniować "Środki, które są już wprowadzone".
pt: Ferramenta OiRA onde podem ser definidas «medidas que já estão em vigor».
ro: Instrument OiRA unde 'Măsurile care sunt deja în vigoare' pot fi definite.
sk: Nástroj OiRA, v ktorom je možné definovať „Opatrenia, ktoré sú už zavedené“.
sl: OiRA je orodje, s katerim se lahko opredelijo „ukrepi, ki so že vzpostavljeni“.
sv: OiRA Tool där "Åtgärder som redan är på plats" kan definieras.

source: OiRA can be used by anyone wishing to assess health and safety-related risks that might exist in their workplace.
bg: OiRA може да бъде използван от всеки желаещ да оцени свързаните със здравето и безопасността рискове, които е възможно да съществуват на работното място.
ca: OiRA pot ser utilitzada per tots aquells que vulgueu avaluar els riscos relacionats amb la seguretat i la salut laboral que hi pugui haver en el vostre centre de treball.
cs: Nástroje OiRA jsou určeny především pro OSVČ, malé a střední firmy.
de: OiRA kann von allen verwendet werden, die Gefährdungen in Bezug auf Sicherheit und Gesundheit an Ihrem Arbeitsplatz ermitteln und bewerten wollen.
el: Το OiRA μπορεί να χρησιμοποιηθεί από οποιονδήποτε επιθυμεί να εκπονήσει την μελέτη εκτίμησης των κινδύνων που ενδεχομένως ελλοχεύουν στον χώρο εργασίας του.
es: OiRA puede ser utilizada por todo aquel que quiera evaluar los riesgos relacionados con la seguridad y la salud que puedan existir en su lugar de trabajo.
et: OiRA-t saab kasutada igaüks, kes soovib hinnata tervise- ja ohutusalaseid riske, mis võivad nende töökohas esineda.
fi: OIRA on tarkoitettu kaikille niille, jotka haluavat arvioida työpaikan työterveyteen ja työturvallisuuteen liittyviä riskejä.
fr: OiRA peut être utilisé par toute personne désirant évaluer les risques en matière de santé et de sécurité susceptibles d’exister sur son lieu de travail.
hr: OiRA alat može koristiti svatko tko želi procijeniti rizike koji mogu utjecati na zdravlje i sigurnost, a možda postoje na njihovom mjestu rada.
hu: Az OiRA-t bárki felhasználhatja, aki az adott munkahelyen esetleg felmerülő egészségvédelemmel és biztonsággal kapcsolatos kockázatokat szeretné felmérni.
is: OiRA hentar öllum sem vilja meta hættu sem snýr að öryggi og heilbrigði á vinnustað þeirra
it: OiRA può essere utilizzato per valutare i rischi per la salute e la sicurezza presenti sul luogo di lavoro.
lt: OiRA gali naudotis visi norintys įvertinti esamą ar galimą riziką darbo vietoje.
lv: OiRA var izmantot ikviens, kas vēlas novērtēt iespējamos darba vides riska faktorus savā uzņēmumā.
mt: L-OiRA tista' tintuża minn kull min jixtieq jivvaluta r-riskji relatati mas-saħħa u s-sigurtà li jistgħu jkunu jeżistu fuq il-post tax-xogħol tiegħu.
nl_be: OiRA kan gebruikt worden door iedereen die potentiële risico’s op het gebied van gezondheid en veiligheid op de werkplek wil analyseren.
no: OiRA kan brukes av alle som ønsker å vurdere helse- og sikkerhetsrelaterte risikoer som kan finnes på arbeidsplassen.
pl: OiRA może być używany przez każdego, kto chce ocenić zagrożenia zdrowotne i bezpieczeństwa, które mogą istnieć na ich miejscu pracy.
pt: OiRA pode ser utilizada por quem pretenda avaliar os riscos para a segurança e a saúde no seu local de trabalho.
ro: OiRA poate fi utilizat de oricine dorește să evalueze riscurile legate de sănătate și securitate care ar putea exista la locul lor de muncă.
sk: Nástroj OiRA môže použiť ktokoľvek, kto chce posúdiť zdravotné a&nbsp;bezpečnostné riziká, ktoré môžu existovať na jeho pracovisku.
sl: Orodje OiRA lahko uporabi vsakdo, ki želi oceniti tveganja, povezana z zdravjem in varnostjo, ki morda obstajajo v njegovem delovnem okolju.
sv: OiRA kan användas av alla som önskar bedöma hälso- och säkerhetsrelaterade risker som kan finnas på deras arbetsplats.

source: OiRA is designed specifically to support them in assessing the risks at work and helping them to produce a documented risk assessment including an action plan tailored to the business's requirements.
bg: OiRA е разработен със специалната задача да ги подпомага при оценяването на рисковете на работното място и при изготвянето на документирана оценка на риска, включително план за действие, съобразен с изискванията за съответната стопанска дейност.
ca: No obstant això, l’eina ha estat especialment concebuda per ser utilitzada per petites empreses, com a recolzament en el procés d’avaluació dels riscos existents en els llocs de treball i per facilitar la generació de documentació que s’hi relaciona.
de: OiRA wurde speziell für kleine und mittlere Unternehmen entwickelt, um diese bei der Durchführung und Dokumentation einer Gefährdungsbeurteilung zu unterstützen, die auf das Unternehmen zugeschnitten ist.
el: Το OiRA σχεδιάστηκε ειδικά για την παροχή βοήθειας κατά την εκτίμηση των κινδύνων στον χώρο εργασίας και για την παροχή συνδρομής με στόχο την εκπόνηση μιας τεκμηριωμένης εκτίμησης κινδύνων η οποία θα περιλαμβάνει σχέδιο δράσης προσαρμοσμένο στις απαιτήσεις της επιχείρησης.
es: No obstante, la herramienta ha sido especialmente concebida para ser utilizada por las empresas pequeñas: para apoyarlas en el proceso de evaluar los riesgos en sus lugares de trabajo y de documentar los resultados de la evaluación.
et: OiRA on spetsiaalselt loodud neid toetama tööga seotud riskide hindamisel ja aitab neil koostada dokumenteeritud riskihindamise, sealhulgas äri vajadustele kohandatud tegevuskava.
fi: Yritykset voivat OiRAn avulla tunnistaa työpaikalla esiintyviä vaara- ja haittatekijöitä, määrittää niihin liittyvän riskitason sekä laatia toimenpiteitä riskien poistamiseksi tai pienentämiseksi.
hr: OiRA je posebno projektiran kako bi ih podržao u procjeni rizika na radu i pomogao im u stvaranju dokumentirane procjene rizika, uključujući i plan mjera prilagođen upravo njihovim poslovnim potrebama.
hu: Az OiRA-t kifejezetten arra terveztük, hogy ezeket a vállalkozásokat támogassa a munkahelyi kockázatok felmérésében, és segítségével egy dokumentált kockázatértékelést lehessen létrehozni, beleértve a vállalkozás igényeire szabott cselekvési tervet is.
is: OiRA verkfærið hjálpar fyrirtækjum að finna hættur og meta áhættu í starfsumhverfinu. Verkfærið býr til aðgerðaráætlun um úrbætur sem fyrirtækið þarf að framkvæma.
it: OiRA è stato progettato per supportare il datore di lavoro nella valutazione dei rischi, nella redazione del relativo documento (DVR) e del piano di miglioramento.
lt: OiRA sukurta tam, kad padėtų įmonėms įvertinti darbe kylančią riziką ir parengti dokumentuotą rizikos vertinimą ir prevencinių veiksmų planą.
lv: OiRA paredzēts, lai sniegtu atbalstu šiem uzņēmumiem riska novērtēšanā un palīdzētu sagatavot novērtējuma dokumentus, ieskaitot rīcības plānu, kas atbilst uzņēmuma prasībām.
mt: L-OiRA hija mfassla b'mod speċifiku biex tappoġġjahom fil-valutazzjoni tar-riskji fuq il-post tax-xogħol u biex tgħinhom jipproduċu valutazzjoni tar-riskji dokumentata, inkluż pjan ta' azzjoni adattat għar-rekwiżiti tan-negozju.
no: OiRA er spesielt designet for å støtte dem i å vurdere risikoene på jobben og hjelpe dem med å lage en dokumentert risikovurdering, inkludert en handlingsplan tilpasset bedriftens krav.
pl: OiRA jest specjalnie zaprojektowany, aby pomóc w ocenie ryzyka w pracy i pomocy w tworzeniu udokumentowanej oceny ryzyka, w tym planu działania dostosowanego do wymagań firmy.
pt: A ferramenta inclui um plano de ação adaptada às necessidades específicas da empresa.
ro: OiRA este conceput special pentru a le susține în evaluarea riscurilor la locul de muncă și a le ajuta să producă o evaluare a riscurilor documentată, inclusiv un plan de acțiune adaptat cerințelor afacerii.
sk: Nástroj OiRA je navrhnutý na ich podporu pri hodnotenie rizík na&nbsp;pracovisku a na pomoc pri vytvorení zdokumentovaného hodnotenia rizík vrátane akčného plánu prispôsobeného požiadavkám podniku.
sl: Orodje OiRA je oblikovano posebej tako, da jim je v pomoč pri ocenjevanju tveganj pri delu in pri pripravi dokumentirane ocene tveganja, ki vključuje načrt ukrepov, narejen po meri za potrebe podjetja.
sv: OiRA är speciellt utformat för att stödja dem i bedömningen av risker på jobbet och hjälper dem att skapa en dokumenterad riskbedömning inklusive en handlingsplan anpassad till företagets krav.

source: OiRA password reset instructions
bg: OiRA инструкции за задаване на нова парола
ca: Instruccions per restablir la contrasenya OiRA
cs: Pokyny pro obnovení hesla OiRA
de: OiRA - Anleitung zum Zurücksetzen des Passworts
el: Οδηγίες επαναφοράς κωδικού πρόσβασης στο εργαλείο OiRA
es: Instrucciones para restablecer la contraseña OiRA
et: OiRA parooli lähtestamise juhised
fi: OiRA: ohjeet salasanan vaihtamiseksi
fr: Instructions pour réinitialiser votre mot de passe OiRA
hr: Upute za ponovnu izradu lozinke za OiRA alat
hu: OiRA jelszó visszaállítás leírása
is: Leiðbeiningar um endurstillingu lykilorðs fyrir OiRA
lt: OiRA slaptažodžio atnaujinimo instrukcijos
lv: OiRA paroles atiestatīšanas norādījumi
mt: Istruzzjonijiet biex terġa’ ddaħħal il-password tal-OiRA
nl_be: OiRA-wachtwoord reset-instructies
no: Instruksjoner for tilbakestilling av OiRA-passord
pl: Instrukcje resetowania hasła OiRA
pt: Instruções de redefinição de senha OiRA
ro: Instrucțiuni de resetare a parolei OiRA
sk: Pokyny na obnovenie hesla k nástroju OiRA
sl: Navodila za ponastavitev gesla
sv: Instruktioner för att återställa OiRA-lösenord

source: OiRA stands for Online Interactive Risk Assessment. It is a web-based tool that allows you to perform a health and safety risk assessment of your workplace.
bg: OiRA означава онлайн интерактивна оценка на риска. Това е уеб базиран инструмент, чрез който могат да се извършват оценки на риска за здравето и безопасността на работното място.
ca: L’eina interactiva d’avaluació de riscos (OiRA) és una aplicació web que us permet realitzar l’avaluació de riscos laborals del vostre centre de treball o empresa.
cs: Online Interactive Risk Assessment (dále jen „OiRA“ ) je volně dostupná, bezplatná online aplikace pro vyhledávání a hodnocení rizik v oblasti bezpečnosti a ochrany zdraví při práci (dále jen „BOZP“). Je vytvořena a provozována Evropskou agenturou pro bezpečnost a ochranu zdraví při práci – EU OSHA. V České republice garantuje vývoj a aktualizaci jednotlivých nástrojů OiRA Ministerstvo práce a sociálních věcí České republiky a Výzkumný ústav bezpečnosti práce, v.v.i.
de: OiRA ist eine Abkürzung, die für den englischen Begriff “Online interactive Risk Assessment” steht, zu Deutsch in etwa “Interaktive Gefährdungsbeurteilung online”. Es handelt sich um ein Web-basiertes Werkzeug, mit dem Sie für Ihr Unternehmen oder Arbeitsplatz eine Gefährdungsbeurteilung durchführen können.
el: Το OiRA (Online Interactive Risk Assessment) είναι ένα διαδικτυακό, διαδραστικό εργαλείο που σας επιτρέπει να εκπονήσετε την μελέτη Εκτίμησης Κινδύνου, δηλαδή πώς να αναγνωρίζετε και να αξιολογείτε τους κινδύνους για την υγεία και την ασφάλεια στον χώρο εργασίας σας.
es: La herramienta interactiva de evaluación de riesgos (OiRA) es una aplicación web que le permite realizar una evaluación de riesgos laborales en su lugar de trabajo.
et: OiRA tähendab online- interaktiivset riskianalüüsi. See on veebipõhine tööriist, mis võimaldab teil teha oma töökoha tervise- ja ohutusriskide hindamise.
fi: OiRA (Online interactive Risk Assessment) on vuorovaikutteinen riskinarvioinnin verkkotyökalu. Sen avulla voit toteuttaa työpaikkasi riskien arvioinnin.
fr: OiRA (Outil interactif d’évaluation des risques en ligne), est un logiciel disponible sur le web, vous permettant de réaliser l’évaluation des risques professionnels de votre entreprise.
hr: OiRA je kratica za internetsku interaktivnu procjenu rizika. To je alat temeljen na webu koji omogućava izvođenje procjene rizika na vašem mjestu rada.
hu: Az OiRA az Online Interactive Risk Assessment (online interaktív kockázatértékelés) rövidítése. Ez egy internet-alapú eszköz, amelynek segítségével elvégezheti a munkahely egészségügyi és biztonsági kockázatértékelését.
is: OiRA er skammstöfun fyrir rafrænt gagnvirkt áhættumat sem er á netinu. OiRA = Online interactive Risk Assessment. OiRA gerir þér kleift að framkvæma áhættumat fyrir vinnustaðinn þinn.
it: OiRA sta per valutazione interattiva online dei rischi. Si tratta di un tool disponibile sul web che permette di eseguire la valutazione dei rischi per la salute e la sicurezza sul proprio luogo di lavoro.
lt: OiRA – tai interaktyvi internetinė rizikos vertinimo priemonė (angl. OiRA – Online interactive Risk Assessment). Naudojantis šia internetine priemone galima atlikti profesinės rizikos vertinimą darbo vietoje.
lv: OiRA atšifrējums ir tiešsaistes interaktīvs riska novērtējums (Online interactive Risk Assessment). Tas ir tīmekļa rīks, kas ļauj veikt darba vides riska novērtēšanu Jūsu darbavietā.
mt: OiRA tfisser Valutazzjoni tar-Riskji Interattiva Onlajn. Hija għodda bbażata fuq l-internet li tippermettilek twettaq valutazzjoni tar-riskji tas-saħħa u tas-sigurtà tal-post tax-xogħol tiegħek.
nl_be: OiRA staat voor Online interactive Risk Assessment. Het is een op het web gebaseerde tool om risicoanalyses op het gebied van gezondheid en veiligheid op uw werkplek uit te voeren.
no: OiRA står for Online Interactive Risk Assessment. Det er et nettbasert verktøy som lar deg utføre en helset og sikkerhetsrisikovurdering av arbeidsplassen din.
pl: OiRA to skrót od Online Interactive Risk Assessment. To internetowe narzędzie, które pozwala na przeprowadzenie oceny ryzyka zdrowia i bezpieczeństwa w miejscu pracy.
pt: A ferramenta interativa de avaliação de riscos (OiRA) é uma aplicação Web que permite realizar avaliações de riscos para a segurança e a saúde no seu local de trabalho.
ro: OiRA reprezintă Evaluarea Interactivă a Riscurilor Online. Este un instrument bazat pe web care vă permite să efectuați o evaluare a riscului de sănătate și securitate a locului dumneavoastră de muncă.
sk: OiRA označuje interaktívne hodnotenie rizík online. Ide o webový nástroj, ktorý vám umožňuje vykonávať hodnotenie rizík pri&nbsp;ochrane zdravia a bezpečnosti na pracovisku.
sl: OiRA je okrajšava za Online Interactive Risk Assessment. Je spletno interaktivno orodje, ki vam omogoča ocenjevanje tveganj na področju varnosti in zdravja v vašem delovnem okolju.
sv: OiRA står för Online Interaktiv Riskbedömning. Det är ett webbaserat verktyg som gör det möjligt att genomföra en hälso- och säkerhetsriskbedömning av din arbetsplats.

source: Operation cancelled.
et: Tehing tühistatud.
no: Operasjon avbrutt.
pl: Operacja anulowana.
ro: Operațiune anulată.
sv: Åtgärden avbruten.

source: Organisation
bg: Организация
ca: Organització
cs: Organizace
el: Επιχείρηση/Οργανισμός
es: Organización
et: Organisatsioon
fi: Organisaatio
fr: Etablissement
hr: Organizacija
hu: Szervezet
it: Organizzazioni
lt: Organizacija
lv: Organizācija
mt: Organizzazzjoni
nl_be: Organisatie
no: Organisasjon
pl: Organizacja
pt: Organização
ro: Organizație
sk: Organizácia
sl: Organizacija
