Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: conditions_part7_1_entry
bg: Субектите на данни имат право да изискат от администратора достъп до лични данни, коригиране или изтриване на лични данни или ограничаване на обработването на лични данни, свързани със субекта на данните, или, когато е приложимо, право да се направи възражение срещу обработването или право на оттегляне на съгласието по всяко време, без да се засяга законосъобразността на обработването въз основа на съгласие, преди то да бъде оттеглено (членове 17, 18, 19, 20, 22, 23 и 24 от Регламента).
ca: Les persones interessades tenen dret a sol·licitar al responsable del tractament l'accés i la rectificació o supressió de les dades personals, o la limitació del tractament que els concerneix o, si s’escau, el dret a oposar-se al tractament o el dret a retirar el consentiment en qualsevol moment, sense que afecti la licitud del tractament basat en el consentiment abans que es retiri (articles 17, 18, 19, 20, 22, 23 i 24 del Reglament).
cs: Subjekty údajů mají právo požádat správce o přístup a opravu či výmaz osobních údajů nebo o omezení zpracování údajů, které se jich týkají, nebo případně právo vznést námitku proti zpracování či právo kdykoliv odvolat souhlas, aniž je tím dotčena zákonnost zpracování provedeného na základě souhlasu před jeho odvoláním (články 17, 18, 19, 20, 22, 23 a 24 nařízení).
el: Τα υποκείμενα των δεδομένων έχουν το δικαίωμα να ζητήσουν από τον υπεύθυνο επεξεργασίας πρόσβαση και διόρθωση ή διαγραφή των δεδομένων προσωπικού χαρακτήρα ή περιορισμό της επεξεργασίας που αφορά το υποκείμενο των δεδομένων ή, κατά περίπτωση, το δικαίωμα ανάκλησης της συγκατάθεσης ανά πάσα στιγμή χωρίς να θίγεται η νομιμότητα της επεξεργασίας που πραγματοποιήθηκε με βάση τη συγκατάθεση πριν από την ανάκλησή της (άρθρα 17, 18, 19, 20, 22, 23 και 24 του κανονισμού).
es: Los interesados tienen derecho a solicitar al responsable del tratamiento el acceso y la rectificación o supresión de los datos personales o la limitación del tratamiento en relación con el interesado o, en su caso, el derecho a oponerse al tratamiento o el derecho a retirar el consentimiento en cualquier momento, sin que ello afecte a la licitud del tratamiento sobre la base del consentimiento previo a su retirada (artículos 17, 18, 19, 20, 22, 23 y 24 del Reglamento).
fi: Rekisteröidyllä on oikeus pyytää rekisterinpitäjältä pääsy itseään koskeviin henkilötietoihin sekä oikeus pyytää kyseisten henkilötietojen oikaisemista tai poistamista tai henkilötietojen käsittelyn rajoittamista tai tarvittaessa oikeus vastustaa käsittelyä tai peruuttaa suostumus milloin tahansa tämän vaikuttamatta suostumuksen perusteella ennen sen peruuttamista suoritetun käsittelyn lainmukaisuuteen (asetuksen 17, 18, 19, 20, 22, 23 ja 24 artikla).
fr: Les personnes concernées ont le droit de demander au responsable du traitement l’accès à leurs données à caractère personnel, leur rectification ou leur effacement, la limitation du traitement les concernant, ou, le cas échéant, de s’opposer au traitement ou de retirer leur consentement à tout moment, sans porter atteinte à la licéité du traitement fondé sur le consentement effectué avant le retrait de celui-ci (articles 17, 18, 19, 20, 22, 23 et 24 du règlement).
hr: Ispitanici imaju pravo od voditelja obrade zatražiti pristup svojim podatcima, njihovo ispravljanje ili brisanje te ograničavanje obrade koja se odnosi na ispitanika ili, ako je primjenjivo, pravo podnijeti prigovor na obradu i povući privolu u svakom trenutku, što ne utječe na zakonitost obrade na temelju privole prije njezina povlačenja (članci 17., 18., 19., 20., 22., 23. i 24. Uredbe).
hu: Az érintett kérelmezheti az adatkezelőtől a rá vonatkozó személyes adatokhoz való hozzáférést, azok helyesbítését, törlését vagy kezelésének korlátozását, vagy adott esetben tiltakozhat az adatkezelés ellen, illetve hozzájárulását bármely időpontban visszavonhatja, amely nem érintheti a visszavonás előtt a hozzájárulás alapján végrehajtott adatkezelés jogszerűségét (a rendelet 17., 18., 19., 20., 22., 23. és 24. cikke).
is: Skráðir aðilar hafa rétt á að biðja ábyrgðaraðila gagna um aðgang að og leiðréttingu eða eyðingu á persónuupplýsingum eða takmörkun á vinnslu persónuupplýsinga, eða þar sem það á við, réttinn á að andmæla vinnslu eða réttinn á að draga til baka samþykki hvenær sem er án þess að það hafi áhrif á lögmæti vinnslu sem byggist á samþykki áður en það er dregið til baka (greinar 17, 18, 19, 20, 22, 23 og 24 í reglugerðinni).
it: Gli interessati hanno il diritto di chiedere al titolare del trattamento l’accesso e la rettifica o la cancellazione dei dati personali o la limitazione del trattamento riguardante l’interessato o, ove applicabile, il diritto di opporsi al trattamento o il diritto di revocare il consenso in qualsiasi momento, senza pregiudicare la liceità del trattamento basata sul consenso espresso prima della revoca (articoli 17, 18, 19, 20, 22, 23 e 24 del regolamento).
lt: Duomenų subjektai turi teisę prašyti, kad duomenų valdytojas leistų susipažinti su duomenų subjekto asmens duomenimis ir juos ištaisytų arba ištrintų, arba apribotų duomenų tvarkymą, o tam tikrais atvejais teisę nesutikti, kad duomenys būtų tvarkomi, arba teisę bet kuriuo metu atšaukti sutikimą, nedarant poveikio sutikimu grindžiamo duomenų tvarkymo prieš sutikimo atšaukimą teisėtumui (Reglamento 17, 18, 19, 20, 22, 23 or 24 straipsniai).
lv: Datu subjektiem ir tiesības pieprasīt no pārziņa piekļuvi personas datiem un to labošanu vai dzēšanu, vai ierobežot tādu datu apstrādi, kas attiecas uz datu subjektu, vai attiecīgā gadījumā tiesības iebilst pret apstrādi vai tiesības jebkurā brīdī atsaukt piekrišanu, neietekmējot tādas apstrādes likumīgumu, kuras pamatā ir pirms atsaukuma sniegta piekrišana (Regulas 17., 18., 19., 20., 22., 23. un 24. pants).
mt: Is-suġġetti tad-data għandhom id-dritt li jitolbu mingħand il-kontrollur aċċess għal u rettifika jew tħassir ta’ data personali jew restrizzjoni tal-ipproċessar rigward is-suġġett tad-data jew, fejn applikabbli, id-dritt li joġġezzjonaw għall-ipproċessar jew id-dritt ta’ rtirar ta’ kunsens fi kwalunkwe ħin mingħajr ma dan jaffettwa l-legalità tal-ipproċessar ibbażat fuq il-kunsens qabel l-irtirar tiegħu (l-Artikoli 17, 18, 19, 20, 22, 23 u 24 tar-Regolament).
nl_be: Betrokkenen hebben het recht de verwerkingsverantwoordelijke te verzoeken om inzage, rectificatie of wissing van de persoonsgegevens of om beperking van de hen betreffende verwerking, of, in voorkomend geval, het recht om tegen de verwerking bezwaar te maken of het recht om de toestemming te allen tijde in te trekken, zonder dat dit afbreuk doet aan de rechtmatigheid van de verwerking op basis van de toestemming vóór de intrekking daarvan (artikelen 17, 18, 19, 20, 22, 23 en 24 van de verordening).
no: Datasubjektene har rett til å be om tilgang til og retting eller sletting av persondata eller begrensning av behandling når det gjelder datasubjektet eller, der det er aktuelt, retten til å protestere mot behandling eller retten til å trekke tilbake samtykke til enhver tid uten å påvirke lovligheten av behandlingen som er basert på samtykke før tilbaketrekkingen (artiklene 17, 18, 19, 20, 22, 23 og 24 i forskriften).
pl: Os titulares dos dados têm o direito de solicitar ao responsável pelo tratamento o acesso e a retificação ou apagamento de dados pessoais ou a limitação do seu tratamento no que se refere ao titular dos dados ou, se aplicável, o direito de se opor ao tratamento ou o direito de retirar o consentimento em qualquer altura sem comprometer a licitude do tratamento efetuado com base no consentimento previamente dado (artigos 17.º, 18.º, 19.º, 20.º, 22.º, 23.º e 24.º do Regulamento).
pt: Os titulares dos dados têm o direito de solicitar ao responsável pelo tratamento o acesso e a retificação ou apagamento de dados pessoais ou a limitação do seu tratamento no que se refere ao titular dos dados ou, se aplicável, o direito de se opor ao tratamento ou o direito de retirar o consentimento em qualquer altura sem comprometer a licitude do tratamento efetuado com base no consentimento previamente dado (artigos 17.º, 18.º, 19.º, 20.º, 22.º, 23.º e 24.º do Regulamento).
sk: Dotknutá osoba má právo žiadať od prevádzkovateľa prístup k údajom, právo na opravu alebo vymazanie, resp. obmedzenie spracúvania, alebo, ak je to uplatniteľné, právo namietať proti spracovaniu alebo právo kedykoľvek svoj súhlas odvolať bez toho, aby to malo vplyv na zákonnosť spracúvania založeného na súhlase udelenom pred jeho odvolaním (články 17, 18, 19, 20, 22, 23 a 24 nariadenia).
sl: Posamezniki, na katere se nanašajo osebni podatki, imajo pravico od upravljavca zahtevati dostop do osebnih podatkov in spremembo ali njihov izbris oziroma omejitev njihove obdelave v zvezi s posameznikom, na katerega se nanašajo osebni podatki, oziroma imajo, kadar je to primerno, pravico do ugovora zoper obdelavo ali pravico do preklica soglasja kadar koli, ne da bi to vplivalo na zakonitost obdelave na podlagi soglasja pred njegovim umikom (členi 17, 18, 19, 20, 22, 23 in 24 navedene uredbe).
sv: villkor_del7_1_inlägg

source: conditions_part7_2_entry
bg: Всички искания за упражняване на някое от тези права следва да бъдат насочени по електронна поща на адрес information(at)osha.europa.eu, като се посочва организационната част на Агенцията, на която е възложена операцията по обработване, както е посочено в настоящата декларация за поверителност, както и наименованието на операцията по обработване, като в заглавието на писмото се посочи изразът „защита на данните“.
ca: Les sol·licituds per exercir algun d’aquests drets s’han d'adreçar per correu electrònic a information(at)osha.europa.eu, esmentant la part organitzativa de l’Agència que s’encarrega de l’operació de tractament, tal com s’indica en aquesta declaració de privadesa, i el nom de l’operació de tractament, i incloent-hi a l'assumpte les paraules «protecció de dades».
cs: Veškeré žádosti o uplatnění některého z uvedených práv je třeba adresovat e-mailem na adresu information(at)osha.europa.eu a uvést organizační složku agentury, která je operací zpracování pověřena, jak je uvedeno v tomto prohlášení o ochraně osobních údajů, a název operace zpracování a v předmětu uvést slova „ochrana údajů“.
el: Τυχόν αιτήματα για την άσκηση ενός από τα εν λόγω δικαιώματα θα πρέπει να διαβιβάζονται μέσω ηλεκτρονικού ταχυδρομείου στη διεύθυνση information(at)osha.europa.eu, με μνεία του αρμόδιου τμήματος του Οργανισμού που είναι επιφορτισμένο με την πράξη της επεξεργασίας, όπως αναφέρεται στην παρούσα δήλωση περί απορρήτου, και της ονομασίας της πράξης επεξεργασίας, συμπεριλαμβάνοντας στο θέμα τις λέξεις «προστασία δεδομένων».
es: Cualquier solicitud de ejercicio de uno de estos derechos debe dirigirse por correo electrónico a information(at)osha.europa.eu, mencionando la parte organizativa de la Agencia encargada de la operación de tratamiento, según se indica en esta declaración de privacidad, y el nombre de la operación de tratamiento, incluyendo en el asunto las palabras «protección de datos».
fi: Näiden oikeuksien käyttöä koskeva pyyntö on osoitettava sähköpostilla osoitteeseen information@osha.europa.eu mainitsemalla viraston yksikkö, joka vastaa tietojenkäsittelystä tässä tietojenkäsittelyn tietosuojaselosteessa tarkoitetulla tavalla, ja tietojen käsittelytoimen nimi siten, että viestin aiheeseen sisällytetään sanat ”data protection” (tietosuoja).
fr: Toute demande visant à exercer l’un de ces droits doit être adressée par courrier électronique à information(at)osha.europa.eu, en mentionnant le membre du personnel de l’Agence chargé du traitement, comme indiqué dans la présente déclaration de confidentialité, ainsi que l’intitulé du traitement, et en indiquant «protection des données» en objet.
hr: Svi zahtjevi za ostvarivanje jednoga od navedenih prava trebaju se dostaviti e-poštom na: information(at)osha.europa.eu, te u njima treba navesti organizacijski dio Agencije koji je zadužen za postupak obrade, kako je naznačeno u ovoj izjavi o privatnosti te naziv postupka obrade, uključujući riječi „data protection” (zaštita podataka) u predmetu poruke.
hu: A felsorolt jogok bármelyikének gyakorlására irányuló kérelmet e-mailben kell benyújtani az information(kukac)osha.europa.eu címre, az Ügynökség ezen adatvédelmi nyilatkozatban megjelölt, adatkezelési művelettel megbízott szervezeti egységének, valamint az adatkezelési művelet megnevezésének (ideértve a tárgymezőben a „data protection” („adatvédelem”) jeligét) feltüntetésével.
is: Allar beiðnir um að nýta einhver af þessum réttindum skal senda með tölvupósti á information@osha.europa.eu, þar sem taka skal fram skipulagshluta stofnunarinnar sem sér um úrvinnsluferlið eins og vísað er til í þessari friðhelgisyfirlýsingu og nafnið á úrvinnsluferlinu, og láta orðin „data protection“ koma fyrir í efnislínunni.
it: Le eventuali richieste di esercitare uno di questi diritti devono essere indirizzate tramite posta elettronica all’indirizzo information(at)osha.europa.eu, citando la sezione organizzativa dell’Agenzia incaricata del trattamento, quale indicata nella presente informativa sulla privacy, e la denominazione del trattamento, inserendo nell’oggetto la dicitura «protezione dei dati».
lt: Visi prašymai pasinaudoti bet kuria iš minėtų teisių turi būti siunčiami e. paštu adresu information(at)osha.europa.eu, nurodant agentūros padalinio darbuotoją, kuriam pavesta atlikti duomenų tvarkymo operaciją, kaip nurodyta šiame pareiškime apie privatumo apsaugą, ir duomenų tvarkymo operacijos pavadinimą, įskaitant laiško pavadinime Žodžius „duomenų apsauga“.
lv: Pieprasījumi par iepriekšminēto tiesību īstenošanu jānosūta pa e-pastu uz information@osha.europa.eu, norādot to aģentūras organizatorisko daļu, kurai uzticēta apstrādes darbība, kā norādīts šajā paziņojumā par privātumu, un apstrādes darbības nosaukumu, tostarp temata laukā norādot vārdus “datu aizsardzība”.
mt: Kwalunkwe talba biex jiġi eżerċitat wieħed minn dawk id-drittijiet għandha tintbagħat permezz ta’ email fuq information(at)osha.europa.eu, fejn tissemma l-parti organizzazzjonali tal-Aġenzija fdata bl-operazzjoni tal-ipproċessar kif indikat f’din id-dikjarazzjoni ta’ privatezza u l-isem tal-operazzjoni tal-ipproċessar, filwaqt li fis-suġġett jiġu inklużi l-kliem „protezzjoni tad-data”.
nl_be: Alle verzoeken tot uitoefening van een van deze rechten moeten per e-mail worden gericht aan information(at)osha.europa.eu, onder vermelding van het organisatieonderdeel van EU-OSHA dat is belast met de verwerking, zoals aangegeven in deze privacyverklaring, en de benaming van de verwerkingshandeling, met het woord “gegevensbescherming” in de onderwerpregel.
no: Eventuelle forespørsler om å utøve en av disse rettighetene bør rettes per e-post til information(at)osha.europa.eu, med angivelse av den organisatoriske delen av byrået som er betrodd med behandlingsoperasjonen som angitt i denne personvernerklæringen og navnet på behandlingsoperasjonen, inkludert i emnet ordene “data beskyttelse”.
pl: Quaisquer pedidos de exercício de um destes direitos devem ser enviados por correio eletrónico para information@osha.europa.eu, referindo a parte organizacional da Agência responsável pela operação de tratamento indicada na presente declaração de privacidade e a designação da operação de tratamento, e incluindo no assunto as palavras «proteção de dados».
pt: Quaisquer pedidos de exercício de um destes direitos devem ser enviados por correio eletrónico para information@osha.europa.eu, referindo a parte organizacional da Agência responsável pela operação de tratamento indicada na presente declaração de privacidade e a designação da operação de tratamento, e incluindo no assunto as palavras «proteção de dados».
sk: Na uplatnenie uvedených práv sa má dotknutá osoba obrátiť priamo e-mailom na adresu information(at)osha.europa.eu, pričom uvedie organizačný útvar agentúry, ktorý je poverený spracovateľskými operáciami podľa vyhlásenia o ochrane údajov, a názov spracovateľskej operácie spolu so slovami „ochrana údajov“.
sl: Zahtevke za uveljavljanje katere koli od teh pravic je treba poslati po elektronski pošti na naslov information(afna)osha.europa.eu z navedbo organizacijske enote agencije, ki ji je zaupana obdelava podatkov, kot je navedeno v tej izjavi o varstvu osebnih podatkov, in naziva postopka obdelave, ter besedne zveze „data protection“ (varstvo osebnih podatkov) v zadevi sporočila.
sv: villkor_del7_2_inlägg

source: conditions_part7_3_entry
bg: Правата на субектите на данни могат да бъдат ограничени само в случаите, предвидени в член 25 от Регламента.
ca: Els drets de les persones interessades només es poden restringir en els casos que estableix l'article 25 del Reglament.
cs: Práva subjektů údajů mohou být omezena pouze v případech, které stanoví článek 25 nařízení.
el: Τα δικαιώματα των υποκειμένων των δεδομένων μπορούν να περιοριστούν μόνο στις περιπτώσεις που προβλέπονται στο άρθρο 25 του κανονισμού.
es: Los derechos de los interesados solo pueden restringirse en los casos previstos en el artículo 25 del Reglamento.
fi: Rekisteröidyn oikeuksia voidaan rajoittaa ainoastaan asetuksen 25 artiklassa säädetyissä tapauksissa.
fr: Les droits des personnes concernées ne peuvent être limités que dans les cas prévus à l’article 25 du règlement.
hr: Prava ispitanika moguće je ograničiti samo u slučajevima koji su predviđeni člankom 25. Uredbe.
hu: Az érintett jogait csak a rendelet 25. cikkében meghatározott esetekben lehet korlátozni.
is: Réttindi skráðra aðila er aðeins hægt að takmarka í málum sem eru séð fyrir í 25. grein reglugerðarinnar.
it: I diritti degli interessati possono essere limitati solo nei casi previsti dall’articolo 25 del regolamento.
lt: Duomenų subjektų teisės gali būti ribojamos tik Reglamento 25 straipsnyje numatytais atvejais.
lv: Tikai gadījumos, kas norādīti Regulas 25. pantā, var ierobežot subjektu tiesības.
mt: Id-drittijiet tas-suġġetti tad-data jistgħu jkunu ristretti biss fil-każijiet previsti fl-Artikolu 25 tar-Regolament.
nl_be: De rechten van betrokkenen kunnen uitsluitend worden beperkt in de in artikel 25 van de verordening beschreven gevallen.
no: Datasubjektenes rettigheter kan bare begrenses i de tilfellene som er forutsatt i artikkel 25 i forskriften.
pl: Os direitos dos titulares dos dados só podem ser limitados nos casos previstos no artigo 25.º do Regulamento.
pt: Os direitos dos titulares dos dados só podem ser limitados nos casos previstos no artigo 25.º do Regulamento.
sk: Uplatnenie práv dotknutých osôb sa môže obmedziť iba v prípadoch uvedených v článku 25 nariadenia.
sl: Pravice posameznikov, na katere se podatki nanašajo, se lahko omejijo le v primerih, ki so predvideni v členu 25 uredbe.
sv: villkor_del7_3_inlägg

source: conditions_part7_header
bg: Права на субекта на данни
ca: Drets de la persona interessada
cs: Práva subjektu údajů
el: Δικαιώματα των υποκειμένων των δεδομένων
es: Derechos del interesado
fi: Rekisteröidyn oikeudet
fr: Droits des personnes concernées
hr: Prava ispitanika
hu: Az érintett jogai
is: Réttindi skráðra aðila
it: Diritti dell’interessato
lt: Duomenų subjekto teisės
lv: Datu subjekta tiesības
mt: Id-drittijiet tas-suġġett tad-data
nl_be: De rechten van betrokkenen
no: Datasubjektets rettigheter
pl: Os direitos do titular dos dados
pt: Os direitos do titular dos dados
sk: Práva dotknutej osoby
sl: Pravice posameznika, na katerega se nanašajo osebni podatki
sv: villkor_del7_rubrik
