Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: heading_possible_risks_3_4
bg: ${num_possible_risks} Вероятни рискове
ca: ${num_possible_risks} Possibles riscos
cs: ${num_possible_risks} Možná rizika
de: ${num_possible_risks} Mögliche Gefährdungen
el: ${num_possible_risks} Πιθανοί κίνδυνοι
es: ${num_possible_risks} Posibles riesgos
et: heading_võimalikud_riskid_3_4
fi: ${num_possible_risks} mahdollista riskitekijää
fr: ${num_possible_risks} Risques en attente
hr: ${num_possible_risks} moguća rizika
hu: ${num_possible_risks} lehetséges kockázat
is: ${num_possible_risks} mögulegar áhættur
it: ${num_possible_risks} rischi possibili
lt: ${num_possible_risks} Galimos rizikos
lv: ${num_possible_risks} iespējami riski
mt: ${num_possible_risks} Riskji possibbli
nl_be: ${num_possible_risks} Mogelijke risico‘s
no: ${num_possible_risks} Mulige risikoer
pl: naglowek_możliwe_ryzyka_3_4
pt: ${num_possible_risks} Riscos Possíveis
ro: ${num_possible_risks} Riscuri posibile
sk: ${num_possible_risks} možné riziká
sl: ${num_possible_risks} možna tveganja
sv: rubrik_möjliga_risker_3_4

source: heading_possible_risks_5_or_more
bg: ${num_possible_risks} Вероятни рискове
ca: ${num_possible_risks} Possibles riscos
cs: ${num_possible_risks} Možná rizika
de: ${num_possible_risks} Mögliche Gefährdungen
el: ${num_possible_risks} Πιθανοί κίνδυνοι
es: ${num_possible_risks} Posibles riesgos
et: heading_võimalikud_riskid_5_või_rohkem
fi: ${num_possible_risks} mahdollista riskitekijää
fr: ${num_possible_risks} Risques en attente
hr: ${num_possible_risks} mogućih rizika
hu: ${num_possible_risks} lehetséges kockázat
is: ${num_possible_risks} mögulegar áhættur
it: ${num_possible_risks} rischi possibili
lt: ${num_possible_risks} Galimos rizikos
lv: ${num_possible_risks} iespējami riski
mt: ${num_possible_risks} Riskji possibbli
nl_be: ${num_possible_risks} Mogelijke risico‘s
no: ${num_possible_risks} Mulige risikoer
pl: naglowek_możliwe_ryzyka_5_lub_więcej
pt: ${num_possible_risks} Riscos Possíveis
ro: ${num_possible_risks} Riscuri posibile
sk: ${num_possible_risks} možné riziká
sl: ${num_possible_risks} možnih tveganj
sv: rubrik_möjliga_risker_5_eller_fler

source: heading_present_risks
bg: ${num_present_risks} Съществуващи рискове
ca: ${num_present_risks} Riscos existents
cs: ${num_present_risks} Existující rizika
de: ${num_present_risks} Vorhandene Gefährdung
el: ${num_present_risks} Αναγνωρισμένοι κίνδυνοι
es: ${num_present_risks} Riesgo existente
et: heading_praegused_riskid
fi: ${num_present_risks} tunnistettu riskitekijä
fr: ${num_present_risks} Risque identifié
hr: ${num_present_risks} postojeći rizik
hu: ${num_present_risks} jelenlévő kockázat
is: ${num_present_risks} áhættur
it: ${num_present_risks} dei rischi presenti
lt: ${num_present_risks} Esamos rizikos
lv: ${num_present_risks} esoši riski
mt: ${num_present_risks} Riskji Preżenti
nl_be: ${num_present_risks} Aanwezige Risico
no: ${num_present_risks} Aktuell risiko
pl: naglowek_obecne_ryzyka
pt: ${num_present_risks} Risco Presente
ro: ${num_present_risks} Risc prezent
sk: ${num_present_risks} prítomné riziko
sl: ${num_present_risks} prisotno tveganje
sv: rubrik_nuvarande_risker

source: heading_present_risks_2
bg: ${num_present_risks} Съществуващи рискове
ca: ${num_present_risks} Riscos existents
cs: ${num_present_risks} Existující rizika
de: ${num_present_risks} Vorhandene Gefährdungen
el: ${num_present_risks} Αναγνωρισμένοι κίνδυνοι
es: ${num_present_risks} Riesgos existentes
et: heading_praegused_riskid_2
fi: ${num_present_risks} tunnistettua riskitekijää
fr: ${num_present_risks} Risques identifiés
hr: ${num_present_risks} postojeća rizika
hu: ${num_present_risks} jelenlévő kockázat
is: ${num_present_risks} áhættur
it: ${num_present_risks} dei rischi presenti
lt: ${num_present_risks} Esamos rizikos
lv: ${num_present_risks} esoši riski
mt: ${num_present_risks} Riskji Preżenti
nl_be: ${num_present_risks} Aanwezige Risico‘s
no: ${num_present_risks} Aktuelle risikoer
pl: naglowek_obecne_ryzyka_2
pt: ${num_present_risks} Riscos Presentes
ro: ${num_present_risks} Riscuri prezente
sk: ${num_present_risks} prítomné riziká
sl: ${num_present_risks} prisotnih tveganji
sv: rubrik_nuvarande_risker_2

source: heading_present_risks_3_4
bg: ${num_present_risks} Съществуващи рискове
ca: ${num_present_risks} Riscos existents
cs: ${num_present_risks} Existující rizika
de: ${num_present_risks} Vorhandene Gefährdungen
el: ${num_present_risks} Αναγνωρισμένοι κίνδυνοι
es: ${num_present_risks} Riesgos existentes
et: heading_praegused_riskid_3_4
fi: ${num_present_risks} tunnistettua riskitekijää
fr: ${num_present_risks} Risques identifiés
hr: ${num_present_risks} postojeća rizika
hu: ${num_present_risks} jelenlévő kockázat
is: ${num_present_risks} áhættur
it: ${num_present_risks} dei rischi presenti
lt: ${num_present_risks} Esamos rizikos
lv: ${num_present_risks} esoši riski
mt: ${num_present_risks} Riskji Preżenti
nl_be: ${num_present_risks} Aanwezige Risico‘s
no: ${num_present_risks} Aktuelle risikoer
pl: naglowek_obecne_ryzyka_3_4
pt: ${num_present_risks} Riscos Presentes
ro: ${num_present_risks} Riscuri prezente
sk: ${num_present_risks} prítomné riziká
sl: ${num_present_risks} prisotnih tveganja
sv: rubrik_nuvarande_risker_3_4

source: heading_present_risks_5_or_more
bg: ${num_present_risks} Съществуващи рискове
ca: ${num_present_risks} Riscos existents
cs: ${num_present_risks} Existující rizika
de: ${num_present_risks} Vorhandene Gefährdungen
el: ${num_present_risks} Αναγνωρισμένοι κίνδυνοι
es: ${num_present_risks} Riesgos existentes
et: heading_praegused_riskid_5_või_rohkem
fi: ${num_present_risks} tunnistettua riskitekijää
fr: ${num_present_risks} Risques identifiés
hr: ${num_present_risks} postojećih rizika
hu: ${num_present_risks} jelenlévő kockázat
is: ${num_present_risks} áhættur
it: ${num_present_risks} dei rischi presenti
lt: ${num_present_risks} Esamos rizikos
lv: ${num_present_risks} esoši riski
mt: ${num_present_risks} Riskji Preżenti
nl_be: ${num_present_risks} Aanwezige Risico‘s
no: ${num_present_risks} Aktuelle risikoer
pl: naglowek_obecne_ryzyka_5_lub_wiecej
pt: ${num_present_risks} Riscos Presentes
ro: ${num_present_risks} Riscuri prezente
sk: ${num_present_risks} prítomné riziká
sl: ${num_present_risks} prisotnih tveganj
sv: rubrik_nuvarande_risker_5_eller_fler

source: help__default_reports
et: help__vaikimisi_aruanded
hr: Odredite koja se izvješća nude korisniku na stranici Izvješća.
hu: Határozza meg, mely jelentéseket bocsátják a felhasználó rendelkezésére a Jelentések oldalon.
no: Definer hvilke rapporter som tilbys brukeren på rapport-siden.
pl: pomoc__domyslne_raporty
ro: Definiți ce rapoarte sunt oferite utilizatorului pe pagina de Raport.
sk: Definovať, ktoré správy sú ponúkané používateľom na stránke so správami.
sv: hjälp__standardrapporter

source: help__risk_default_collapsible_sections
hr: Odredite koji izbornici s informacijama trebaju biti otvoreni prema zadanim postavkama na stranici za prepoznavanje rizika. Neoznačeni izbornici bit će prikazani u suženom načinu, ali korisnik ih uvijek može otvoriti klikom.
hu: Határozza meg, mely tájékoztató részek legyenek nyitva alapbeállításként a kockázatok azonosítása oldalon. A bejelöletlen részek kezdetben összecsukott üzemmódban jelennek meg, de a felhasználó azokat egy kattintással ki tudja nyitni.
no: Definer hvilke informasjonsseksjoner som skal være åpne som standard på en risikoidentifikasjonsside. Seksjoner som ikke er merkede, vil først vises i sammenfalt modus, men brukeren kan alltid åpne disse seksjonene med ett klikk.
pl: pomoc__ryzyko_domyslne_zwiniete_sekcje
ro: Definiți ce secțiuni de informații ar trebui să fie deschise în mod implicit pe o pagină de identificare a riscului. Secțiunile nebifate vor fi arătate inițial în mod colapsat, dar utilizatorul poate deschide oricând aceste secțiuni cu un clic.
sk: Definovať, ktoré sekcie s informáciami by mali byť predvolene otvorené na&nbsp;stránke identifikovania rizík. Sekcie, ktoré nie sú skontrolované, budú najprv zobrazené zbalené, používateľ ich však vždy môže otvoriť kliknutím.
sv: hjälp__risk_standard_vikbara_sektioner

source: help_actionplan
bg: Този текст трябва да пояснява как се попълва план за действие.
ca: Aquest text hauria d'explicar com completar el pla d'acció.
cs: Tento text by měl vysvětlit, jak vyplnit Akční plán.
de: Dieser Text sollte das Ausfüllen des Aktionsplans beschreiben.
el: Αυτό το κείμενο πρέπει να επεξηγεί πώς να συμπληρώσετε το Σχέδιο δράσης.
es: Este texto debe explicar cómo rellenar el plan de acción.
fi: Tämän tekstin tulee kuvailla, kuinka toimintasuunnitelma täytetään.
fr: Ce texte devrait expliquer comment compléter le plan d’action.
hr: Ovaj tekst pojašnjava način ispunjavanja Akcijskog plana.
hu: Ennek a szövegnek azt kell bemutatnia, hogy az intézkedési tervet hogyan kell kitölteni
is: Þessi texti útskýrir hvernig á að útfylla aðgerðaáætlunina.
it: Questo testo dovrebbe spiegare come compilare il piano d'azione.
lt: Šiuo tekstu turėtų būti paaiškinta, kaip reikia pildyti prevencijos priemonių planą.
lv: Šim tekstam jāizskaidro, kā aizpildīt rīcības plānu.
mt: Dan it-test għandu jispjega kif jimtela l-Pjan ta' Azzjoni.
nl_be: Deze tekst moet uitleggen hoe het actieplan moet worden ingevuld.
no: Denne teksten bør forklare hvordan man fyller inn en handlingsplan.
pl: pomoc_plan_dzialania
pt: Este texto deve explicar como preencher o Plano de ação.
ro: Acest text ar trebui să explice cum să completezi Planul de acțiune.
sk: Tento text má vysvetliť, ako vyplniť akčný plán.
sl: To besedilo mora pojasniti, kako izpolniti akcijski načrt.
sv: Dokumentera handlingsplanens fas.Denna information är länkad från alla sidor för handlingsplaner.

source: help_add_version
bg: Създаване на копие на избрания OiRA инструмент
ca: Crear un duplicat de l'eina OiRA seleccionada
cs: Vytvořit duplikát zvoleného nástroje OiRA
de: Duplikat des ausgewählten OiRA-Tools erstellen
el: Δημιουργήστε ένα αντίγραφο του επιλεγμένου εργαλείου OiRA
es: Crear un duplicado de la herramienta OiRA seleccionada
fi: Tee kopio valitusta OiRA-riskinarvioinnista
fr: Créer un double de l’Outil OiRA sélectionné
hr: Udvostruči odabrani OiRA alat
hu: A kiválasztott OiRA eszköz másolatának létrehozása
is: Mynda afrit af völdu OiRA verkfæri
it: Creare una copia dello strumento OiRA selezionato
lt: Sukurti pasirinktos OiRA priemonės kopiją
lv: Izveidot atlasītā OiRA rīka dublikātu.
mt: Oħloq kopja tal-Għodda tal-OiRA magħżula
nl_be: Maak een kopie van het geselecteerde OiRA-instrument
no: Opprett en duplikat av det valgte OiRA-verktøyet
pl: pomoc_dodaj_wersje
pt: Criar uma cópia da Ferramenta OiRA selecionada
ro: Creați o duplicat a OiRA Tool selectat
sk: Vytvoriť kópiu zvoleného nástroja OiRA
sl: Ustvari dvojnik izbranega orodja OiRA
sv: Skapa en kopia av den valda undersökningen

source: help_authentication
bg: Този текст трябва да обяснява как се извършва регистрация и вход.
ca: Aquest text hauria d'explicar com realitzar el registre i l'inici de sessió.
cs: Tento text by měl vysvětlit, jak se registrovat a přihlásit.
de: Dieser Text sollte den Registrierungs- und Anmeldevorgang beschreiben.
el: Αυτό το κείμενο πρέπει να επεξηγεί πώς να εγγραφείτε και να συνδεθείτε.
es: Este texto debe explicar cómo registrarse e iniciar sesión.
et: help_autentimine
fi: Tämän teksin tulee kuvailla, kuinka voi rekisteröityä ja kirjautua sisään.
fr: Ce texte devrait expliquer comment s’enregistrer et se connecter.
hr: Ovaj tekst pojašnjava način registracije i prijave.
hu: Ez a rész a regisztráció és a bejelentkezés módját ismerteti.
is: Þessi texti á að útskýra hvernig á að skrá sig inn á notendaaðgang
it: Questo testo dovrebbe spiegare come registrarsi e accedere allo strumento.
lt: Šiuo tekstu turėtų būti paaiškinta, kaip reikia prisiregistruoti ir prisijungti.
lv: Šim tekstam jāizskaidro reģistrēšanās un pieteikšanās process.
mt: Dan it-test għandu jispjegalek kif tirreġistra u tilloggja.
nl_be: Deze tekst moet uitleggen hoe de registratie en aanmelding verlopen.
no: Denne teksten bør forklare hvordan man registrerer seg og logger inn.
pl: pomoc_autentykacja
pt: Este texto deve explicar como efetuar o registo e o login.
ro: Acest text ar trebui să explice cum să te înregistrezi și să te autentifici.
sk: Tento text má vysvetliť, ako sa zaregistrovať a prihlásiť.
sl: To besedilo mora pojasniti, kako se registrirati in prijaviti.
sv: Beskriv användarhantering. Denna text är länkad från din login, lösenordspåminnelse och registrering av sidor.

source: help_calculated_evaluation
bg: Попълнете отговорите на следните въпроси. Въз основа на вашите отговори системата ще изчисли нивото на приоритет на риска. На по-късен етап ще имате възможност да го промените.
ca: Si us plau, contesteu les preguntes següents. A partir de les vostres respostes, el sistema calcularà la prioritat del risc. Més endavant podreu canviar la prioritat.
cs: Vyberte vyhovující možnost. Systém vypočítá hodnotu rizika.
de: Bitte beantworten Sie die folgenden Fragen. Aufgrund Ihrer Antworten wird die Priorität der Gefährdung berechnet. Sie können diese Priorität später im Aktionsplan anpassen, falls nötig.
el: Παρακαλούμε απαντήστε στις ακόλουθες ερωτήσεις. Με βάση τις απαντήσεις σας το εργαλείο αυτόματα και για κάθε περίπτωση κινδύνου, θα υπολογίσει την “εκτίμηση επικινδυνότητας”. Στη συνέχεια, μπορείτε αν θέλετε να τροποποιήσετε την εκτίμηση επικινδυνότητας.
es: Responda a las siguientes preguntas. Como resultado de sus respuestas, el sistema calculará la prioridad del riesgo. Podrá modificar la prioridad más tarde.
et: help_arvutatud_hindamine
fi: Vastaa seuraaviin kysymyksiin: Sovellus määrittelee vastaustesi perusteella riskin suuruuden. Riskitaso on muutettavissa myöhemmin.
fr: Veuillez répondre aux questions suivantes. En fonction de vos réponses, le système calculera la priorité du risque. Vous pourrez modifier la priorité ultérieurement.
hr: Odgovorite na sljedeća pitanja. Na temelju vaših odgovora sustav će izračunati prioritet rizika. Kasnije ćete moći preinačiti prioritet.
hu: Kérem válaszoljon a következő kérdésekre. Válaszai alapján a rendszer kiszámolja a kockázat prioritását. Később ezt a prioritást tudja módosítani.
is: Vinsamlegast svaraðu eftirfarandi spurningum. Verkfærið metur áhættuna, eftir því hvernig þú svarar spurningunum. Það er hægt að breyta þessu mati síðar.
it: Rispondere alle seguenti domande. Sulla base delle risposte date, il sistema calcolerà la priorità del rischio. Sarà possibile modificare la priorità successivamente.
lt: Atsakykite į toliau pateiktus klausimus. Atsižvelgiant į jūsų atsakymus, sistemoje bus atlikti su rizikos dydžiu susiję skaičiavimai. Vėliau rizikos dydį galėsite pakeisti
lv: Lūdzu, atbildiet uz zemāk norādītajiem jautājumiem. Balstoties uz jūsu atbildēm, sistēma aprēķinās riska pakāpi. Jūs vēlāk varēsiet to mainīt.
mt: Jekk jogħġbok wieġeb il-mistoqsijiet li ġejjin. Bħala riżultat tal-mistoqsijiet tiegħek, is-sistema ser tikkalkula l-prijorità tar-riskju. Ser tkun tista' timmodifika l-prijorità aktar tard.
nl_be: Beantwoord de volgende vragen. Het systeem zal op grond van uw antwoorden de prioriteit van het risico berekenen. U kunt de prioriteit later nog aanpassen.
no: Vennligst svar på følgende spørsmål. Som et resultat av svarene dine, vil systemet gi en prioritert risiko beregning. Du vil kunne modifisere prioriteten senere.
pl: pomoc_wyliczona_ocena
pt: Queira responder às perguntas que se seguem. Em função das suas respostas, o sistema calculará a prioridade do risco. Poderá alterar a prioridade posteriormente.
ro: Vă rugăm să răspundeți la următoarele întrebări. Ca rezultat al răspunsurilor dumneavoastră, sistemul va calcula prioritatea riscului. Veți putea modifica prioritatea mai târziu.
sk: Odpovedzte na nasledujúce otázky. Na základe vašich odpovedí systém vypočíta prioritu rizika. Prioritu budete môcť upraviť neskôr.
sl: Odgovorite na naslednja vprašanja. Sistem bo na podlagi vaših odgovorov določil prednostno razvrstitev tveganja. Prednostno razvrstitev boste lahko pozneje spremenili.
sv: hjälp_beräknad_utvärdering

source: help_classification_code
bg: Код, идентифициращ този сектор. Кодовете за класификация се определят от органите, определящи националните стандарти и се основават на редакция 2 на стандарта NACE.
ca: Un codi que identifica aquest sector. Els organismes nacionals de normalització defineixen els codis de classificació, que es basen en la revisió 2 de la norma NACE.
cs: Kód identifikující tento sektor. Klasifikační kódy jsou definovány orgány pro národní standardy a jsou založeny na 2. revizi normy NACE.
de: Ein Code für diese Branche. Klassifizierungscodes werden von nationalen Normierungsstellen definiert und basieren auf der 2. Revision der NACE-Norm.
el: Κωδικός που ταυτοποιεί αυτό τον τομέα. Οι κωδικοί ταξινόμησης καθορίζονται από εθνικούς οργανισμούς προτύπων και βασίζονται στην αναθεώρηση 2 του προτύπου NACE.
es: Un código identificador de este sector. Los códigos de clasificación los definen las entidades normativas nacionales y conforme a la revisión 2 de la norma NACE.
et: help_klassifikatsioonikood
fi: Tämän toimialan luokittava koodi. Luokittelukoodit ovat kansallisten standardisoimiselinten määrittämiä, ja niiden perustana on Euroopan unionin tilastollinen toimialaluokitus (NACE Rev.2).
fr: Un code permettant d’identifier ce secteur. Les codes de classification sont définis par des organismes de normalisation nationaux et sont basés sur le code NACE rév. 2.
hr: Šifra identificira ovaj sektor. Šifre klasifikacije određuju nacionalna tijela za standardizaciju i temelje se na reviziji 2 NACE standarda.
hu: Az ágazatot azonosító kód. Az osztályozó kódokat az országos szabványügyi testületek határozzák meg, és ezek a NACE szabványok 2. módosításán alapulnak.
it: Un codice che identifica questo settore. I codici di classificazione sono definiti dagli organi normativi nazionali e basati sulla revisione 2 della norma NACE.
lt: Šią ekonominę veiklą identifikuojantis kodas. Klasifikacijos kodai yra nustatyti pagal nacionalinių standartizacijos organizacijų reikalavimus ir NACE standarto 2 redakciją.
lv: Kods, ar ko apzīmē šo sektoru. Klasifikācijas kodus nosaka valstu standartu iestādes, un to pamatā ir NACE standarta 2. versija.
mt: Kodiċi li jidentifika dan is-settur. Il-kodiċijiet ta' klassifikazzjoni huma definiti minn korpi nazzjonali tal-istandards u huma bbażati fuq il-verżjoni 2 tal-istandard NACE.
nl_be: Een code die deze sector identificeert. Classificatiecodes worden omschreven door nationale normalisatie-instellingen en zijn gebaseerd op revisie 2 van de NACE-norm.
no: En kode som identifiserer denne sektoren. Klassifiseringskoder er definert av nasjonale standardorganer og basert på revisjon 2 av NACE-standarden.
pl: pomoc_kod_klasyfikacji
pt: Um código identifica este setor. Os códigos de classificação são definidos por organismos nacionais de normalização e têm por base a revisão 2 da norma NACE.
ro: Un cod care identifică acest sector. Codurile de clasificare sunt definite de organismele naționale de standardizare și se bazează pe revizia 2 a standardului NACE.
sk: Identifikačný kód tohto odvetvia. Kódy klasifikácie definujú vnútroštátne normalizačné orgány na základe revízie 2 normy NACE.
sl: Koda, ki označuje ta sektor. Klasifikacijske kode opredelijo državni organi za standarde, temeljijo pa na reviziji 2 standarda NACE.
sv: En kod som identifierar denna bransch. Klassificeringskoderna definieras av nationella standardiseringsorgan och grundar sig på standarden NACE rev. 2.

source: help_compact_report_options
et: help_kompaktne_raporti_valikud
no: Velg hvilke valgfrie elementer som brukes i den kompakte rapporten
pl: pomoc_opcje_kompaktowego_raportu
ro: Selectați care elemente opționale sunt utilizate în raportul compact
sv: hjälp_kompakta_rapportalternativ

source: help_content_upload
de: Laden Sie eine Datei mit zusätzlicher Information hoch, wie z. B. eine PDF Datei oder ein Office Dokument. Optional können Sie auch eine Bezeichnung für die Datei angeben.
es: Subir un archivo que contenga información adicional, como un PDF, un documento de Word o una hoja de cálculo. Puede incluir de manera opcional un título descriptivo para el pie de foto.
et: help_sisu_üleslaadimine
hr: Prenesite datoteku koja sadrži dodatne informacije poput PDF datoteke, Word dokumenta ili proračunske tablice. Izborno, svojoj datoteci pridružite opisni naslov.
hu: Töltsön fel egy file-t, ami kiegészítő információt tartalmaz, mint egy PDF, Word dokumentum vagy munkafüzet. Opcionálisan adható rövid leírás a file-hoz.
is: Setjið inn skrá sem inniheldur viðbótarupplýsingar. Notið PDF, MS Word eða Excel skjöl. Fyrir neðan er reitur þar þar sem setja má skýringartexta með skránni (sem birtist þegar músarbendlinum er haldið yfir skránni)
no: Last opp en fil som inneholder tilleggsinformasjon, som en PDF, Word-dokument eller regneark. Gi eventuelt en beskrivende tittel for filen din.
pl: pomoc_przeslij_zawartosc
ro: Încărcați un fișier care conține informații suplimentare, ca un document PDF, Word sau un tabel. Oferiți opțional o descriere pentru fișierul dumneavoastră.
sk: Nahrajte súbor, ktorý obsahuje dodatočné informácie, napríklad dokument vo formáte PDF, Word alebo tabuľky. Nepovinne môžete uviesť k súboru popisný titulok.
sv: hjälp_ladda_upp_innehåll
