Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: use_it_to_risks_overview
bg: Използвайте го, за да
ca: Feu-lo servir per
cs: Zprávu můžete použít pro
de: Damit können Sie
el: Αξιοποιήστε το
es: Úselo para
fi: Hyödynnä
fr: Utilisez-le
hr: Koristiti za
hu: Használja, hogy
is: Þetta yfirlit yfir áhættur nýtist til
it: Utilizzare per
lt: Naudokite ją
lv: Izmantojiet to, lai
mt: Uża dan biex
nl_be: Te gebruiken om
no: Bruk det til
pl: użyj_do_przeglądu_ryzyka
pt: Utilize-o para
ro: Folosește-l pentru
sk: Použiť na
sl: Uporabite ga za
sv: använd_det_till_risköversikt

source: use_it_to_risks_report
bg: Използвайте го, за да
ca: Feu-lo servir per
cs: Zprávu můžete použít pro
de: Damit können Sie
el: Αξιοποιήστε το
es: Úselo para
fi: Hyödynnä
fr: Utilisez-le
hr: Koristiti za
hu: Használja, hogy
is: Þessi skýrsla um áhættur nýtist til
it: Utilizzare per
lt: Naudokite ją
lv: Izmantojiet to, lai
mt: Uża dan biex
nl_be: Te gebruiken om
no: Bruk det til
pl: użyj_do_raportu_ryzyka
pt: Utilize-o para
ro: Folosește-l pentru
sk: Použiť na
sl: Uporabite ga za
sv: använd_det_till_riskrapport

source: validated
el: επικύρωση της μελέτης
fr: validé
nl_be: gevalideerd
no: valider
pl: zweryfikowane
ro: validat
sv: validerad

source: validation requested
el: αίτημα για επικύρωση της μελέτης
fr: validation demandée
nl_be: validatie aangevraagd
no: validering er etterspurt
pl: wymagana_walidacja
ro: validare solicitată
sv: validering_begärd

source: verb_register
bg: Регистрирайте се
ca: Registreu-vos
cs: zaregistrujte se
el: Εγγραφή
es: Regístrese
fi: Rekisteröidy
fr: Inscrivez
hr: Registrirajte
is: Skráðu þig inn
lt: Registruotis
lv: Reģistrējies
mt: Irreġistra
nl_be: Registreer
no: Registrer
pl: czasownik_rejestracja
pt: Registe-se
ro: Înregistrați-vă
sl: Registrirajte se
sv: verb_registrera

source: verify_profile
bg: Моля, потвърдете, че профилът е все още точен.
ca: Verifiqui si la informació del perfil continua sent certa.
cs: Prosím ověřte, zda je profil stále přesný.
de: Bitte prüfen Sie, ob das Profil noch aktuell ist.
el: Επιβεβαιώστε εάν το προφίλ είναι ακόμη ακριβές.
es: Verifique si el perfil sigue siendo adecuado.
fi: Vahvista, jos profiili on edelleen oikein.
fr: Veuillez vérifier si le profil est toujours d’actualité.
hr: Potvrdite je li profil još uvijek točan.
hu: Kérjük, ellenőrizze, hogy a profil még mindig pontos-e.
is: Staðfestu að lýsing á starfsemi eigi enn við.
it: Verificare che il profilo sia reale.
lt: Patikrinkite, ar profilis vis dar yra tikslus.
lv: Lūdzu, pārbaudiet, vai profils vēl joprojām ir precīzs.
mt: Ivverifika li l-profil għadu korrett.
nl_be: Controleer of het profiel nog klopt.
no: Vennligst bekreft om profilen fortsatt er nøyaktig.
pl: zweryfikuj_profil
pt: Verifique se o perfil está atualizado.
ro: Vă rugăm să verificați dacă profilul este încă precis.
sk: Overte, či je profil stále aktuálny.
sl: Preverite, ali je profil še vedno natančen.
sv: Kontrollera att profilen fortfarande är korrekt.

source: warn_fix_errors
bg: Моля, поправете посочените грешки.
ca: Solucioni els errors indicats.
cs: Opravte prosím uvedené chyby.
de: Korrigieren Sie die angezeigten Fehler.
el: Παρακαλώ αποκαταστήστε τα σφάλματα που επισημαίνονται.
es: Soluciones los errores indicados.
fi: Korjaa mainitut virheet.
fr: Veuillez corriger les erreurs indiquées.
hr: Popravite navedene pogreške.
hu: Kérjük, javítsa ki a megjelölt hibákat.
is: Það þarf að lagfæra villurnar sem bent er á.
it: Stabilire gli errori indicati
lt: Ištaisykite nurodytas klaidas.
lv: Lūdzu, izlabojiet norādītās kļūdas.
mt: Irranġa l-iżbalji indikati.
nl_be: Herstel de aangegeven fouten.
no: Vennligst rett opp de angitte feilene.
pl: ostrzeżenie_popraw_błędy
pt: Elimine os erros indicados.
ro: Vă rugăm să corectați erorile indicate.
sk: Opravte uvedené chyby.
sl: Popravite označene napake.
sv: Korrigera angivna fel.

source: warn_risk_present
bg: Отговорихте отрицателно на горното твърдение.
ca: Ha respost a l'afirmació anterior de forma negativa.
cs: Na výše uvedené prohlášení jste odpověděl/a záporně.
de: Sie haben die obenstehende Aussage verneint.
el: Απαντήσατε αρνητικά στην παραπάνω φράση.
es: Ha respondido negativamente a la afirmación anterior.
fi: Vastasit kieltävästi yllä olevaan toteamukseen.
fr: Vous avez répondu de façon négative à la déclaration ci-dessus.
hr: Odgovorili ste negativno na gornju tvrdnju.
hu: A fenti állításra tagadó választ adott.
is: Þú svaraðir ofangreindri fullyrðingu neitandi.
it: Inserisci o seleziona dall’elenco precompilato le misure di miglioramento.
lt: Apie ankstesnį teiginį atsiliepėte neigiamai.
lv: Jūs uz iepriekšējo apgalvojumu atbildējāt noliedzoši.
mt: Inti weġibt b'mod negattiv għad-dikjarazzjoni t'hawn fuq.
nl_be: U antwoordde negatief op de bovenstaande stelling.
no: Du svarte negativt på utsagnet ovenfor.
pl: ostrzeżenie_ryzyko_obecne
pt: A sua resposta foi negativa à declaração em cima.
ro: Ați răspuns negativ la afirmatia anterioară.
sk: Na vyššie uvedené tvrdenie ste odpovedali záporne.
sl: Na zgornjo izjavo ste odgovorili negativno.
sv: Du svarade nekande till ovanstående redovisning.

source: warning_account_delete_irreversible
bg: Като кликнете върху 'Изтриване на акаунт', Вашият акаунт ще бъде изтрит завинаги. Това действие е необратимо.
ca: En fer clic a Suprimir el compte, se suprimirà el seu compte de manera permanent. Aquesta acció és irreversible.
cs: Kliknutím na 'Zrušit účet" se váš účet trvalé zruší. Tento krok je nevratný.
de: Wenn Sie auf „Konto löschen“ klicken, wird Ihr Konto dauerhaft gelöscht. Dieser Vorgang kann nicht rückgängig gemacht werden.
el: Κάνοντας κλικ στην επιλογή 'Διαγραφή λογαριασμού', ο λογαριασμός σας θα διαγραφεί μόνιμα. Αυτή η ενέργεια είναι μη αναστρέψιμη.
es: Al hacer clic en 'Borrar cuenta', se borrará permanentemente su cuenta. Esta acción es irreversible.
fi: Napauttamalla 'Poista tili' tilisi poistuu pysyvästi. Tätä poistoa ei voi peruuttaa.
fr: En cliquant sur 'Supprimer le compte', votre compte sera définitivement supprimé. Cette est irréversible.
hr: Klikom na 'Izbriši račun', vaš će račun biti trajno izbrisan. Ova se radnja ne može poništiti.
hu: Ha a 'Felhasználói fiók törlése' lehetőségre kattint, a felhasználói fiók örökre ki lesz törölve. Ez a lépés nem visszafordítható.
is: Með því að smella á „eyða reikningi" verður reikningnum eytt varanlega. Það verður ekki hægt að afturkalla þessa aðgerð síðar.
it: Cliccando su 'Elimina account', il vostro account sarà eliminato irreversibilmente. Non sarà più possibile revocare l'azione.
lt: Paspaudę „Šalinti paskyrą“, savo paskyrą ištrinsite visam laikui. Šio veiksmo atšaukti negalima.
lv: Noklikšķinot uz "Dzēst kontu", jūsu konts tiks uz visiem laikiem dzēsts. Konta dzēšana ir neatgriezeniska.
mt: Jekk tikklikkja fuq 'Ħassar il-Kont', il-kont tiegħek jitħassar b'mod permanenti. Din l-azzjoni ma tistax titreġġa' lura.
nl_be: Door te klikken op 'Account verwijderen', wordt uw account definitief verwijderd. Deze actie is onomkeerbaar.
no: Ved å klikke på 'Slett konto', vil kontoen din bli slettet permanent. Denne handlingen kan ikke omgjøres.
pl: ostrzeżenie_usunięcie_konta_jest_nieodwracalne
pt: Aoi clicar em 'Apagar conta', a conta será apagada permanentemente. Esta ação é irreversível.
ro: Făcând clic pe 'Șterge contul', contul tău va fi șters permanent. Această acțiune este ireversibilă.
sk: Kliknutím na možnosť „Vymazať konto“ bude vaše konto natrvalo odstránené. Tento krok sa nedá vrátiť.
sl: S klikom na "Izbriši račun" bo vaš račun trajno izbrisan. To dejanje je nepreklicno.
sv: varning_kontoborttagning_är_oåterkallelig

source: warning_account_delete_surveys
bg: Моля, обърнете внимание, че изтривайки акаунт, Вие също ще изтриете всичките си сесии. Мола, уверете се, че сте изтеглили всички доклади от стъпката за докладите, преди да изтриете Вашия акаунт, ако желаете да ги запазите.
ca: Tingui en compte que, si suprimeix el compte, també se'n suprimiran totes les sessions. Asseguri's de baixar els informes des del pas dels informes abans de suprimir el compte si els vol desar.
cs: Vezměte prosím na vědomí, že zrušením svého účtu zrušíte také všechny svoje relace. Pamatujte na to, abyste si před zrušením svého účtu stáhl/a své zprávy z kroku Zpráva, pokud si přejete jakékoliv zachovat.
de: Bitte beachten Sie, dass mit dem Löschen Ihres Kontos all Ihre Sitzungen ebenfalls gelöscht werden. Wenn Sie weiter über die Berichte verfügen möchten, laden Sie sie im Schritt „Bericht“ herunter, bevor Sie Ihr Konto löschen.
el: Παρακαλώ λάβετε υπόψη ότι, διαγράφοντας το λογαριασμό πρόσβασής σας, θα διαγραφούν και όλες οι μελέτες σας. Βεβαιωθείτε ότι έχετε μεταφορτώσει (download) όλες τις εκθέσεις σας από το βήμα “Έκθεση”, πριν διαγράψετε το λογαριασμό πρόσβασής σας, εάν θέλετε να τις κρατήσετε.
es: Tenga en cuenta que al borrar su cuenta, borrará también todas sus sesiones. Asegúrese de que ha descargado sus informes en el paso de informe antes de borrar su cuenta, si desea guardarlos.
fi: Ota huomioon, että poistaessasi tilisi poistat myös kaikki riskinarvioinnit. Varmista, että olet ladannut tarpeelliset raportit ennen tilisi poistamista, mikäli haluat säilyttää ne.
fr: Veuillez noter qu’en effaçant votre compte, vous effacerez également toutes vos sessions. Veuillez vous assurer que vous téléchargez vos rapports à partir de l’étape de Rapport avant d’effacer votre compte, si vous voulez le conserver.
hr: Imajte na umu da ćete brisanjem svog računa, izbrisati i sve svoje sesije. Ako želite zadržati neko izvješće, provjerite jeste li ih preuzeli iz koraka Izvješće prije nego izbrišite svoj račun.
hu: Ne feledje, hogy a felhasználói fiók törlésével a munkafolyamatokat is törli. Ha szeretne jelentéseket megtartani, akkor a felhasználói fiók törlése előtt töltse le azokat a Jelentés lépés alatt.
is: Vinsamlegast athugaðu að ef þú eyðir reikningnum, eyðir þú um leið öllum vistuðum áhættumötum. Það er því mikilvægt að hlaða niður skýrslum úr OiRA áður en þú eyðir reikningnum.
it: Si prega di considerare che eliminando il proprio account si elimineranno anche le proprie sedute. Assicurarsi di scaricare i rapporti, se si desidera conservarli, dal rispettivo ambito prima di procedere con l'eliminazione dell'account.
lt: Nepamirškite, kad pašalinę savo paskyrą taip pat pašalinate ir visus savo seansus. Prieš pašalindami paskyrą, iš ataskaitų etapo atsisiųskite (jei norite) savo ataskaitas.
lv: Lūdzu, ņemiet vērā: dzēšot kontu, tiks izdzēstas arī visas sesijas. Ja vēlaties tās paturēt, pirms konta dzēšanas noteikti lejupielādējiet aptaujas., izmantojot sadaļu "Pārskats".
mt: Ftakar li meta tħassar il-kont tiegħek, inti tħassar ukoll is-sessjonijiet kollha tiegħek. Kun żgur li tniżżel ir-rapporti tiegħek mill-istadju tar-Rapport qabel ma tħassar il-kont tiegħek, jekk tixtieq iżżomm uħud minnhom.
nl_be: Houd er rekening mee dat u door het verwijderen van uw account, ook al uw Risicoanalyses verwijdert. Zorg ervoor dat u uw rapporten downloadt van Rapporten voordat u uw account verwijderd, als u de rapport wilt behouden.
no: Vær oppmerksom på at ved å slette kontoen din, vil du også slette alle øktene dine. Vennligst forsikre deg om at du laster ned rapportene dine fra Rapporttrinnet før du sletter kontoen din, hvis du vil beholde noe.
pl: ostrzeżenie_usunięcie_konta_ankiety
pt: Tenha em atenção que ao apagar a sua conta, também apagará todas as suas sessões. Certifique-se de que descarrega os seus relatórios a partir do passo Relatório antes de apagar a sua conta, se pretender guardar algum.
ro: Rețineți că prin ștergerea contului, veți șterge și toate sesiunile dvs. Asigurați-vă că descărcați rapoartele din pasul Raport înainte de a vă șterge contul, dacă doriți să păstrați ceva.
sk: Upozorňujeme, že pri vymazaní konta sa vymažú aj všetky vaše relácie. Pred vymazaním konta sa uistite, že ste si stiahli správy z kroku Správy, ak si nejaké chcete odložiť.
sl: Upoštevajte, da z izbrisom svojega računa izbrišete tudi vse svoje seje. Zagotovite, da si pred izbrisom računa prenesete poročila v koraku Poročila, če katera želite obdržati.
sv: varning_kontoborttagning_undersökningar

source: yes
bg: Да
ca: Sí
cs: Ano
de: Ja
el: Ναι
es: Sí
fi: Kyllä
fr: Oui
hr: Da
hu: Igen
is: já
it: Sì
lt: Taip
lv: Jā
mt: Iva
nl_be: Ja
no: Ja
pl: tak
pt: Sim
ro: Da
sk: Áno
sl: Da
sv: Ja

source: Montenegro
bg: Черна гора
cs: Černá Hora
el: Μαυροβούνιο
fr: Monténégro
hr: Crna Gora
hu: Montenegró
lt: Juodkalnija
lv: Melnkalne
pl: Czarnogóra
ro: Muntenegru
sk: Čierna Hora
sl: Črna Gora

source: Region
bg: Регион
ca: Regió
el: Περιφέρεια
es: Región
et: Regioon
fi: Alue
fr: Région
hr: Regija
hu: Régió
it: Regione
lt: Regionas
lv: Reģions
mt: Reġjun
nl_be: Regio
pt: Região
ro: Regiune
sk: Región
sl: Država

source: Start
et: Alusta
ro: Începe
sv: Starta

# The Netherlands
source: Nederland
bg: Холандия
ca: Països Baixos
cs: Nizozemí
de: Niederlande
el: Ολλανδία
es: Países Bajos
et: Holland
fi: Alankomaat
fr: Pays-Bas
hr: Nizozemska
hu: Hollandia
it: Paesi Bassi
lt: Olandija
lv: Nīderlande
mt: Il-Pajjiżi l-Baxxi
pl: Holandia
pt: Países Baixos
ro: Olanda
sk: Holandsko
sl: Nizozemska
sv: Nederländerna

# label_continue
source: Continue
cs: Další
fi: Seuraava
nl_be: Volgende
ro: Continuă

# label_edit_organisation
source: Edit organisation
ro: Editează Organizația

# message_no_validation_requested
source: No validation is requested at this time.
nl_be: Op dit moment is er geen validatie vereist.
ro: Nu este solicitată nicio validare în acest moment.

# message_you_dont_have_any_certificates_yet
source: You haven’t earned any certificates yet.
cs: Zatím jste nezískali žádné certifikáty.
et: Te pole veel ühtegi sertifikaati teeninud.
fi: Et ole vielä ansainnut yhtään todistusta.
nl_be: U heeft nog geen certificaten behaald.
pl: Nie uzyskałeś jeszcze żadnych certyfikatów.
ro: Nu ați obținut încă niciun certificat.
sv: Du har inte tjänat några certifikat ännu.

# label_pdf_file
source: PDF file
cs: PDF soubor
et: PDF fail
fi: PDF-tiedosto
pl: Plik PDF
sv: PDF-fil

# label_mp3_file
source: MP3 file
cs: Soubor MP3
et: MP3-fail
fi: MP3-tiedosto
pl: Plik MP3
sv: MP3-fil

# label_tags
source: Tags
cs: Štítky
et: Sildid
fi: Tunnisteet
pl: Tagi
sv: Taggar

# label_more_ell
source: More…
cs: Více…
et: Rohkem…
fi: Lisää…
pl: Więcej…
sv: Mer…

# label_zip_file
source: ZIP file
cs: ZIP soubor
et: ZIP fail
fi: ZIP-tiedosto
pl: Plik ZIP
sv: ZIP-fil

# label_compressed_file
source: Compressed file
cs: Komprimovaný soubor
et: Tihendatud fail
fi: Pakattu tiedosto
pl: Skompresowany plik
sv: Komprimerad fil

# label_word_file
source: Word file
cs: Word soubor
et: Word fail
fi: Word-tiedosto
pl: Plik Word
sv: Word-fil

# label_excel_file
source: Excel file
cs: Excel soubor
et: Excel fail
fi: Excel-tiedosto
pl: Plik Excel
sv: Excel-fil

# label_powerpoint_file
source: PowerPoint file
cs: PowerPoint soubor
et: PowerPoint fail
fi: PowerPoint-tiedosto
pl: Plik PowerPoint
sv: PowerPoint-fil

# label_alternative_text
source: Alternative text
cs: Alternativní text
et: Alternatiivne tekst
fi: Vaihtoehtoinen teksti
pl: Tekst alternatywny
sv: Alternativ text

# label_no_copyright_information
source: No copyright information
cs: Žádné informace o autorských právech
et: Pole teavet autoriõiguste kohta
fi: Ei tekijänoikeustietoja
pl: Brak informacji o prawach autorskich
sv: Ingen upphovsrättsinformation

# label_copyright
source: Copyright
cs: Autorská práva
et: Autoriõigus
fi: Tekijänoikeus
pl: Prawa autorskie
sv: Upphovsrätt

# label_remove_imp
source: Remove
cs: Odebrat
et: Eemalda
fi: Poista
pl: Usuń
sv: Ta bort

# label_pages
source: Pages
cs: Stránky
et: Leheküljed
fi: Sivut
pl: Strony
sv: Sidor

# label_dialogue_panel
source: Dialogue panel
cs: Dialogové okno
et: Dialoogipaneel
fi: Dialogipaneeli
pl: Panel dialogowy
sv: Dialogpanel

# label_duplicate_imp
source: Duplicate
cs: Duplikujte
et: Duplikaat
fi: Kaksoiskappale
pl: Duplikuj
sv: Duplicera

# message_this_action_cannot_be_reverted
source: This action cannot be reverted.
cs: Tato akce nemůže být vrácena zpět.
et: Seda toimingut ei saa tagasi võtta.
fi: Tätä toimintoa ei voi peruuttaa.
pl: Ta czynność nie może zostać cofnięta.
sv: Denna åtgärd kan inte ångras.

# label_submit_imp
source: Submit
cs: Odeslat
et: Esitage
fi: Lähetä
pl: Zatwierdź
sv: Skicka in

# label_summary
source: Summary
cs: Shrnutí
et: Kokkuvõte
fi: Yhteenveto
pl: Podsumowanie
sv: Sammanfattning

# label_attachment
source: Attachment
cs: Příloha
et: Manuse
fi: Liite
pl: Załącznik
sv: Bilaga

# label_rule
source: Rule
cs: Pravidlo
et: Reegel
fi: Sääntö
pl: Reguła
sv: Regel

# label_name
source: Name
cs: Jméno
et: Nimi
fi: Nimi
pl: Nazwa
sv: Namn

# label_value
source: Value
cs: Hodnota
et: Väärtus
fi: Arvo
pl: Wartość
sv: Värde

# label_on
source: On
cs: Na
et: Sees
fi: Päällä
pl: Włączone
sv: På

# label_loading
source: Loading
cs: Nahrát
et: Laadimine
fi: Lataa
pl: Prześlij
sv: Laddar

# upload_files_imp
source: Upload files
cs: Nahrát soubory
et: Laadi üles faile
fi: Lataa tiedostot
pl: Prześlij pliki
sv: Ladda upp filer

# upload_file_imp
source: Upload file
cs: Nahrát soubor
et: Laadi üles fail
fi: Lataa tiedosto
pl: Prześlij plik
sv: Ladda upp fil

# label_copy_imp
source: Copy
cs: Kopírovat
et: Kopeeri
fi: Kopioi
pl: Kopiuj
sv: Kopiera

# label_cut_imp
source: Cut
cs: Vyjmout
et: Lõika
fi: Leikkaa
pl: Wytnij
sv: Klipp ut

# label_move
source: Move
cs: Přesunout
fi: Siirrä
pl: Przenieś
sv: Flytta

# label_move_imp
source: Move
cs: Přesunout
et: Liiguta
fi: Siirrä
pl: Przenieś
sv: Flytta

# label_download_imp
source: Download
cs: Stáhnout
et: Laadi alla
fi: Lataa
pl: Pobierz
sv: Ladda ner

# label_from
source: From
cs: Od
et: Alates
fi: Alkaen
pl: Od
sv: Från

# label_until
source: Until
cs: Do
et: Kuni
fi: Asti
pl: Do
sv: Till

# label_date
source: Date
cs: Datum
et: Kuupäev
fi: Päivämäärä
pl: Data
sv: Datum

# label_never
source: Never
cs: Nikdy
et: Mitte kunagi
fi: Ei koskaan
pl: Nigdy
sv: Aldrig

# label_quarterly
source: Quarterly
cs: Čtvrtletně
et: Kvartaalselt
fi: Neljännesvuosittain
pl: Kwartalnie
sv: Kvartalsvis

# label_save_imp
source: Save
cs: Uložit
et: Salvesta
fi: Tallenna
pl: Zapisz
sv: Spara

# label_save_and_close_imp
source: Save and close
cs: Uložit a zavřít
et: Salvesta ja sulge
fi: Tallenna ja sulje
pl: Zapisz i zamknij
sv: Spara och stäng

# label_log_out
source: Log out
cs: Odhlásit se
et: Logi välja
fi: Kirjaudu ulos
pl: Wyloguj się
sv: Logga ut

# label_log_in
source: Log in
cs: Přihlásit se
et: Logi sisse
fi: Kirjaudu sisään
pl: Zaloguj się
sv: Logga in

# label_colour
source: Colour
cs: Barva
et: Värv
fi: Väri
pl: Kolor
sv: Färg

# label_analysis
source: Analysis
cs: Analýza
et: Analüüs
fi: Analyysi
pl: Analiza
sv: Analys

# label_under_review
source: Under review
cs: V přezkumu
et: Ülevaatamisel
fi: Tarkistettavana
pl: W trakcie przeglądu
sv: Under granskning

# message_you_dont_have_any_risk_assessments_yet_short
source: You don't have any risk assessments yet.
cs: Zatím nemáte žádná hodnocení rizik.
et: Teil pole veel riskihindamisi.
fi: Sinulla ei ole vielä riskinarviointeja.
pl: Nie masz jeszcze ocen ryzyka.
sv: Du har inga riskbedömningar ännu.

# label_log_out_imp
source: Log out
cs: Odhlásit se
et: Logi välja
fi: Kirjaudu ulos
pl: Wyloguj się
sv: Logga ut

# label_toggle_on_screen_help_imp
source: Toggle on-screen help
cs: Zapnout/vypnout nápovědu na obrazovce
et: Lülita ekraanil kuvatav abi sisse/välja
fi: Ota näyttöapu käyttöön/pois käytöstä
pl: Włącz/wyłącz pomoc na ekranie
sv: Aktivera/inaktivera skärmhjälp

# label_sample_at_regular_intervals
source: Sample at regular intervals
cs: Odběr vzorků v pravidelných intervalech
et: Võta valim kindlate ajavahemike järel
fi: Ota näyte säännöllisin väliajoin
pl: Próbkowanie w regularnych odstępach
sv: Sampla med regelbundna intervall

# message_training_promoted
source: The training material for this risk assessment will be featured under the tab 'training' on the OiRA home screen.
cs: Školící materiál pro toto hodnocení rizik bude uveden v záložce 'školení' na domovské obrazovce OiRA.
et: Selle riskihindamise koolitusmaterjalid kuvatakse OiRA avalehe vahekaardil 'koolitus'.
fi: Tämän riskinarvioinnin koulutusmateriaali näkyy OiRA-kotinäytön 'koulutus'-välilehdellä.
pl: Materiały szkoleniowe do tej oceny ryzyka będą dostępne w zakładce 'szkolenie' na ekranie głównym OiRA.
sv: Utbildningsmaterialet för denna riskbedömning kommer att finnas under fliken 'utbildning' på OiRA-startskärmen.

# message_finetune_settings_assessment
source: Finetune the settings of this risk assessment.
cs: Doladit nastavení tohoto hodnocení rizik.
et: Viimistlege selle riskihindamise seadeid.
fi: Hienosäädä tämän riskinarvioinnin asetukset.
pl: Dopracuj ustawienia tej oceny ryzyka.
sv: Finjustera inställningarna för denna riskbedömning.

# message_report_downloads_intro
source: Choose from several formats to view or download the report of your risk assessment.
cs: Uložte zprávu do svého počítače a vytiskněte ji. Můžete ji také upravit nebo přidat další informace. Vezměte prosím na vědomí, že změny provedené na vašem počítači NEBUDOU uloženy v hodnocení rizik OiRA.
et: Vali mitme vormingu hulgast, et vaadata või alla laadida oma riskihindamise aruanne.
fi: Valitse useista muodoista riskinarviointiraportin katseluun tai lataamiseen.
pl: Wybierz jeden z formatów, aby wyświetlić lub pobrać raport z oceny ryzyka.
sv: Välj mellan flera format för att visa eller ladda ner din riskbedömningsrapport.

source: Unlocked risk assessments
cs: Odemčená hodnocení rizik
et: Avatud riskihinnangud
fi: Avatut riskiarvioinnit
pl: Odblokowane oceny ryzyka
sv: Upplåsta riskbedömningar

# label_user_it_to_colon
source: Use it to:
cs: Použijte jej k:
et: Kasuta seda:
fi: Käytä sitä:
pl: Użyj go do:
sv: Använd det till:

# label_continue_to_consultancy
source: Continue to Consultancy
cs: Pokračovat na Konzultace
et: Jätka konsultatsioonidele
fi: Jatka konsultointiin
pl: Kontynuuj do Konsultacji
sv: Fortsätt till Konsultverksamhet

# message_permission_level_basic
source: User can only take trainings.
cs: Uživatel může pouze absolvovat školení.
et: Kasutaja saab ainult koolitustel osaleda.
fi: Käyttäjä voi vain osallistua koulutuksiin.
pl: Użytkownik może tylko brać udział w szkoleniach.
sv: Användaren kan bara delta i utbildningar.

# message_permission_level_edit
source: User can take trainings and view and edit all risk assessments.
cs: Uživatel může absolvovat školení a zobrazit a upravit všechna hodnocení rizik.
et: Kasutaja saab osaleda koolitustel ja vaadata ning redigeerida kõiki riskihindamisi.
fi: Käyttäjä voi osallistua koulutuksiin ja tarkastella ja muokata kaikkia riskinarviointeja.
pl: Użytkownik może brać udział w szkoleniach oraz przeglądać i edytować wszystkie oceny ryzyka.
sv: Användaren kan delta i utbildningar och visa och redigera alla riskbedömningar.

# message_permission_level_manage
source: User can take trainings, view and edit all risk assessments, request validations, and lock risk assessments.
cs: Uživatel může absolvovat školení, zobrazit a upravit všechna hodnocení rizik, požádat o validace a uzamknout hodnocení rizik.
et: Kasutaja saab osaleda koolitustel, vaadata ja redigeerida kõiki riskihindamisi, taotleda kinnitusi ning lukustada riskihindamisi.
fi: Käyttäjä voi suorittaa koulutuksia, tarkastella ja muokata kaikkia riskinarviointeja, pyytää vahvistuksia ja lukita riskinarviointeja.
pl: Użytkownik może odbywać szkolenia, przeglądać i edytować wszystkie oceny ryzyka, żądać walidacji oraz blokować oceny ryzyka.
sv: Användaren kan genomgå utbildningar, visa och redigera alla riskbedömningar, begära valideringar och låsa riskbedömningar.
