Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

# message_involve_workers_requirement
source: message_impliquer_employés_exigence
bg: Ключов момент за добро управление на безопасността и здравето при работа е да привлечете работниците. Работодателите имат задължението да се консултират с работниците по въпросите свързани с безопасността и здравето. Но има ползи да се премине отвъд минималните законови изисквания. Управлението на БЗР ще има по-голям успех ако се насърчава участието на работниците и се създава диалог между работниците и ръководството.
ca: Una de les claus per a un bon lideratge en matèria de SST és fer que s'impliquin els treballadors. Les empreses tenen el deure legal de consultar als seus empleats en matèria de seguretat i salut. Però hi ha beneficis que van més enllà del compliment dels requisits mínims. És possible que la gestió de la SST tingui més èxit si es promou la participació activa dels treballadors i s’estableix un diàleg entre els empleats i la direcció.
cs: <p>Jedním z klíčových faktorů kvalitního řízení oblasti BOZP je zapojení zaměstnanců. Zaměstnavatelé jsou ze zákona povinni projednávat se zaměstnanci otázky BOZP. Pokud ale učiníte víc, než jste ze zákona povinni, bude to pro vaši firmu přínosné. Pravděpodobnost, že bude řízení BOZP úspěšné, se zvyšuje podněcováním aktivní účasti pracovníků a zaváděním dialogu mezi zaměstnanci a vedením firmy.</p><p>Zvolte způsob, jak zapojit vaše zaměstnance! Mohou to být například schůzky na pracovištích, skupinové diskuze nebo týmové vyhledávání a hodnocení rizik. Můžete si také stáhnout nebo vytisknout obsah nástroje, předat ji dotčeným zaměstnancům a vyžádat si od nich zpětnou vazbu.</p>
el: Ένα από τα βασικά χαρακτηριστικά της αποτελεσματικής άσκησης του επιτελικού ρόλου του εργοδότη ή της διοίκησης της επιχείρησης/οργανισμού σε θέματα ΕΑΥ είναι η προαγωγή της ενεργού συμμετοχής των εργαζομένων. Οι εργοδότες έχουν νομική υποχρέωση να διαβουλεύονται με τους εργαζόμενους σχετικά με τα θέματα ασφάλειας και υγείας (στη βάση των ελάχιστων απαιτήσεων). Είναι γεγονός επίσης ότι η υπέρβαση αυτών των ελάχιστων απαιτήσεων συνεπάγεται σημαντικά οφέλη. Η ενθάρρυνση της ενεργού συμμετοχής των εργαζομένων και η θεσμοθέτηση του διαλόγου μεταξύ του εργοδότη ή της διοίκησης και των εργαζομένων, αυξάνουν τις πιθανότητες επιτυχίας της διαχείρισης της ΕΑΥ στην επιχείρηση/οργανισμό.
es: Una de las claves para un buen liderazgo en materia de SST es hacer que se impliquen los trabajadores. Las empresas tienen el deber legal de consultar a sus empleados en materia de seguridad y salud. Pero hay beneficios que van más allá del cumplimiento de los requisitos mínimos. Es posible que la gestión de la SST tenga más éxito si se promueve la participación activa de los trabajadores y se establece un diálogo entre los empleados y la dirección.
et: message_kaasa_töötajad_nõue
fi: <p>Hyvän turvallisuusjohtamisen yksi avaintekijä on se, miten hyvin henkilöstö saadaan osallistumaan mukaan turvallisuustoimintaan. Myös laki edellyttää työantajan ylläpitävän ja parantavan työturvallisuutta yhdessä työntekijöiden kanssa. Kun johto kannustaa henkilöstöä osallistumaan ja kuuntelee heidän ajatuksiaan, sitä paremmin turvallisuuden hallinnassa todennäköisesti onnistutaan.</p><p>Tunnista, mikä olisi teillä paras tapa saada henkilöstö mukaan. Onnistuisiko riskinarvioinnin toteutus esimerkiksi osana työyhteisöpalaveria tai kokoamalla henkilöstön edustajista arviointiryhmä, joka osallistuu riskinarviointiin? Yhteisen keskustelun pohjaksi ja palautteen saamiseksi voit myös ladata tai tulostaa riskinarvioitilomakkeen tai sen osioita henkilöstölle.</p>
fr: <p>Les salariés sont des acteurs essentiels à la mise en œuvre de la démarche de prévention. Leur connaissance pratique des postes de travail leur donne un rôle important notamment pour identifier les risques, pour suggérer des améliorations et proposer des mesures de prévention adaptées à leur activité.</p><p>L’implication des salariés est un gage de réussite et d’efficacité de la démarche de prévention.</p>
hr: Jedan od ključeva dobrog upravljanja zaštitom na radu je uključivanje radnika. Poslodavci imaju zakonsku obvezu <a href=\"https://osha.europa.eu/en/legislation/directives/the-osh-framework- directive/the-osh-framework-directive-introduction\">legal duty</a> obavijestiti radnike o pitanjima sigurnosti i zdravlja. Međutim, nadilaženje minimalnih zahtjeva je korisno. Upravljanje zaštitom na radu bit će uspješnije ako se potiče aktivno sudjelovanje radnika i uspostavlja dijalog između zaposlenika i uprave.
hu: A munkahelyi biztonság és egészségvédelem területén az egyik kulcs a munkavállalók bevonása. A munkáltatók számára jogszabály írja elő, <a href="https://osha.europa.eu/en/legislation/directives/the-osh-framework-directive/the-osh-framework-directive-introduction">hogy</a> konzultáljanak a munkavállalókkal a munkahelyi egészségvédelmi és biztonsági kérdésekről. Azonban a minimumkövetelményeken való túllépésnek vannak előnyei. A munkahelyi egészségvédelmi és biztonsági kérdések kezelése nagyobb valószínűséggel lesz sikeres, ha az a munkavállalók aktív részvételére ösztönöz és párbeszédet hoz létre a munkavállalók és a vezetőség között.
it: Al fine di una corretta rappresentatività delle reali condizioni di lavoro è consigliabile procedere preliminarmente ad un'attenta ricognizione di tutte le lavorazioni svolte, dei compiti assegnati ai lavoratori, degli ambienti di lavoro e delle informazioni disponibili relative alla prevenzione aziendale (documentazione aziendale esistente e informazioni assunte).
lt: Vienas iš efektyvaus darbuotojų saugos ir sveikatos sistemos valdymo požymių yra darbuotojų įtraukimas. <a href="https://www.e-tar.lt/portal/lt/legalAct/TAR.95C79D036AA4/asr">Darbdaviui atstovaujantis asmuo, darbdavio įgalioti asmenys privalo</a> informuoti darbuotojus ir su jais konsultuotis visais darbuotojų saugos ir sveikatos būklės ir jos gerinimo planavimo, priemonių organizavimo, jų įgyvendinimo ir kontrolės klausimais. Pagrindiniai konsultavimosi su darbuotojais privalumai: efektyvesnės prevencinės priemonės ir DSS sistemų valdymas, dialogo tarp darbuotojų ir darbdavio plėtojimas ir palaikymas, saugesnė darbo aplinka ir padidėjęs pasitenkinimas darbu.
lv: <p>Viena no labas darba aizsardzības sistēmas vadības pazīmēm ir darbinieku iesaistīšana. Darba devējiem normatīvajos aktos ir noteikts pienākums konsultēties ar darbiniekiem par darba aizsardzības jautājumiem. Tomēr tam, ka tiek darīts vairāk nekā normatīvie akti prasa, ir pievienotā vērtība. Darba vide kļūst labāka un produktīvāka, ja tiek veicināta aktīva darbinieku iesaiste un tiek veidots dialogs strap darbiniekiem un vadību.</p>
mt: Wieħed mill-fatturi ewlenin għal tmexxija tajba tas-saħħa u s-sigurtà fuq il-post tax-xogħol hija l-involviment tal-ħaddiema. Min iħaddem għandu dmir legali li jikkonsulta mal-impjegati dwar kwistjonijiet ta’ saħħa u sigurtà. Iżda hemm benefiċċji li wieħed imur lil hinn mir-rekwiżiti minimi. Ikun iktar probabbli s-suċċess tal-immaniġġjar tas-saħħa u s-sigurtà jekk tinkoraġġixxi l-parteċipazzjoni attiva tal-ħaddiema u tistabbilixxi djalogu bejn l-impjegati u l-maniġment.
nl_be: Eén van de sleutelelementen voor goed leiderschap op gebied van veiligheid en gezondheid op het werk is werknemersparticipatie. Werkgevers zijn wettelijk verplicht om werknemers te raadplegen over veiligheids- en gezondheidskwesties. Maar er zijn voordelen om verder te gaan dan de minimumbepalingen. Veiligheids- en gezondheidsmanagement zal eerder slagen als het de actieve participatie van de werknemers aanmoedigt en een dialoog instelt tussen werknemers en het management.
no: En av nøklene til god OSH-ledelse er å få de ansatte involvert. Arbeidsgivere har en <a href="https://osha.europa.eu/en/legislation/directives/the-osh-framework-directive/the-osh-framework-directive-introduction">juridisk plikt</a> tilå konsultere ansatte om sikkerhets- og helseproblemer. Men det er fordeler medå gå utover minimumskravene. OSH-ledelse vil være mer sannsynlig å lykkeshvis det oppmuntrer til aktiv deltakelse fra arbeidstakere og etablereren dialog mellom ansatte og ledelse.
pl: message_involve_workers_requirement
pt: Uma das chaves para a liderança forte e eficaz em matéria de Segurança e Saúde no Trabalho (SST) é garantir o envolvimento e a participação dos trabalhadores. As entidades patronais têm o dever legal de consultar os trabalhadores sobre questões de SST. Contudo, ir além dos requisitos mínimos traz benefícios. A gestão da SST terá mais probabilidades de ter sucesso se incentivar a participação ativa dos trabalhadores e estabelecer um diálogo entre estes e os quadros de chefia.
ro: Una dintre cheile unei bune conduceri OSH este implicarea lucrătorilor. Angajații au un <a href=\
sk: Jedným z kľúčov k dobrému vedeniu v oblasti BOZP je zapojenie zamestnancov. Preto majú zamestnávatelia <a href="https://osha.europa.eu/en/legislation/directives/the-osh-framework- directive/the-osh-framework-directive-introduction">zákonnú povinnosť</a> konzultovať otázky bezpečnosti a&nbsp;ochrany zdravia so zamestnancami . Prekročenie rámca minimálnych požiadaviek však má svoje výhody. Riadenie BOZP bude s väčšou pravdepodobnosťou úspešné, ak podnieti aktívnu účasť zamestnancov a vytvorí dialóg medzi zamestnancami a vedením.
sl: Eden ključnih dejavnikov dobrega vodenja na področju varnosti in zdravja pri delu je vključevanje delavcev. Delodajalci imate zakonsko dolžnost, da se s svojimi zaposlenimi posvetujete o vprašanjih varnosti in zdravja pri delu. Če pa boste presegli minimalne zahteve, boste s tem dosegli še večje koristi. Upravljanje varnosti in zdravja pri delu bo še uspešnejše, če boste spodbujali aktivno sodelovanje delavcev in vzpostavili dialog med zaposlenimi in vodstvom.
sv: message_involve_workers_requirement

# message_learn_more_about_certificates
source: message_en_savoir_plus_sur_les_certificats
et: message_õpi_rohkem_sertifikaatide_kohta
it: Scopri di più sui certificati.
no: Lær mer om sertifikater.
pl: message_learn_more_about_certificates
ro: Aflați mai multe despre certificate.
sv: message_learn_more_about_certificates

source: message_lesser_experience_no_javascript
bg: Уважаеми потребители, използвате остарял уеб браузър. Вашият уеб браузър не е съвместим с технологията, използвана в OiRA. Инсталирайте по-нов браузър, за да можете да използвате инструментите на OiRA.
ca: Benvolgut usuari, esteu utilitzant un navegador web obsolet. El vostre navegador no és compatible amb la tecnologia utilitzada per les eines OiRA. Per poder utilitzar-les, cal que instal·leu un navegador més actual.
cs: Vážený uživateli, používáte zastaralý internetový prohlížeč, který není kompatibilní s technologií používanou v nástrojích OiRA. Chcete-li tyto nástroje používat, nainstalujte si novější prohlížeč.
el: Αγαπητέ χρήστη, χρησιμοποιείτε ένα παρωχημένο πρόγραμμα περιήγησης ιστού. Το πρόγραμμα περιήγησης ιστού που χρησιμοποιείτε δεν είναι συμβατό με την τεχνολογία που χρησιμοποιείται στο OiRA. Εγκαταστήστε νεότερο πρόγραμμα περιήγησης για να μπορείτε να χρησιμοποιείτε τα εργαλεία OiRA.
es: Estimado usuario, está utilizando un navegador web obsoleto. Su navegador no es compatible con la tecnología utilizada en OiRA. Instale un navegador más reciente para poder utilizar las herramientas OiRA.
et: message_väiksem_kogemus_no_javascript
fi: Verkkoselaimesi on vanhentunut. Verkkoselaimesi ei ole yhteensopiva OiRAn käyttämän teknologian kanssa. Lataa uudempi selainversio, jotta voit käyttää OiRA-työkaluja.
fr: Cher utilisateur, vous utilisez un navigateur web obsolète. Votre navigateur web n’est pas compatible avec les technologies utilisées par l’OiRA. Veuillez installer un navigateur plus récent pour pouvoir utiliser les outils de l’OiRA.
hr: Poštovani korisniče, koristite zastarjeli preglednik. Vaš preglednik nije kompatibilan s tehnologijom koja se upotrebljava u alatu OiRA. Instalirajte noviji preglednik kako biste se mogli koristiti alatima OiRA.
hu: Tisztelt Felhasználó! Elavult webböngészőt használ. Webböngészője nem kompatibilis az OiRA-ban használt technológiával. Az OiRA eszközök használatához telepítsen új böngészőt.
is: Kæri notandi, þú ert að nota úreltan vafra. Vafrinn þinn er ekki samhæfður tækninni sem notuð er í OiRA. Vinsamlegast settu upp nýrri vafra til að geta notað OiRA verkfæri.
lt: Gerbiamas naudotojau, naudojate pasenusią žiniatinklio naršyklę. Jūsų interneto naršyklė nesuderinama su OiRA technologija. Kad galėtumėte naudotis OiRA priemonėmis, įsidiekite naujesnę naršyklės versiją.
lv: Godātais lietotāj, jūs izmantojat novecojušu tīmekļa pārlūkprogrammu. Jūsu tīmekļa pārlūkprogramma nav saderīga ar OiRA izmantoto tehnoloģiju. Lūdzam instalēt jaunāku pārlūkprogrammu, lai varētu izmantot OiRA rīkus.
mt: Għażiż utent, qed tuża browser tal-web skadut. Il-browser tal-web tiegħek mhuwiex kompatibbli mat-teknoloġija użata f’OiRA. Jekk jogħġbok installa browser aktar ġdid biex tkun tista’ tuża l-għodod tal-OiRA.
nl_be: Beste gebruiker, u gebruikt een verouderde webbrowser. Uw webbrowser is niet compatibel met de technologie die wordt gebruikt in OiRA. Installeer een nieuwere browser om gebruik te kunnen maken van de OiRA-tools.
no: Kjære bruker, du bruker en utdatert nettleser. Din nettleser er ikke kompatibel med teknologien som brukes i OiRA. Vennligst installer en nyere nettleser for å kunne bruke OiRA-verktøy.
pt: Caro utilizador, está a utilizar um navegador Web desatualizado. O seu navegador Web não é compatível com a tecnologia utilizada no OiRA. Instale um navegador mais recente para poder utilizar ferramentas OiRA.
ro: Dragă utilizator, folosești un browser web învechit. Browserul tău web nu este compatibil cu tehnologia utilizată în OiRA. Te rugăm să instalezi un browser mai nou pentru a putea utiliza instrumentele OiRA.
sk: Vážený používateľ, Váš internetový prehliadač je zastaralý. Váš internetový prehliadač nie je kompatibilný s technológiou používanou v rámci OiRA. Ak chcete používať nástroje OiRA, nainštalujte si novší prehliadač.
sl: Dragi uporabnik, uporabljate zastarel spletni brskalnik. Vaš spletni brskalnik ni združljiv s tehnologijo, ki se uporablja v sistemu OiRA. Če želite uporabiti orodja OiRA, morate namestiti nov brskalnik.

source: message_lock_warn
et: message_lukusta_hoiatus
hr: Vodite računa da imate još %s pokušaj(a) za prijavu prije nego što se vaš račun zaključa.
hu: Felhasználói fiókot "${title}" zárolták.
no: Vær oppmerksom på at du har %s flere påloggingsforsøk før kontoen din blir låst.
ro: Vă rugăm să rețineți că aveți încă %s încercări de autentificare înainte ca contul dvs. să fie blocat.
sk: Upozorňujeme, že máte ešte %s pokusy na prihlásenie sa, potom bude váš účet zablokovaný.
sv: Kontot "${title}" har låsts.

source: message_member_see_all
bg: Членовете могат да виждат и редактират всички оценки на риска на организацията.
ca: Els membres poden visualitzar i editar totes les avaluacions de riscos de l'organització.
cs: Členové mohou prohlížet a upravovat všechna hodnocení rizik organizace.
el: Τα “Μέλη” μπορούν έχουν πρόσβαση και να επεξεργαστούν όλες τις μελέτες Εκτίμησης Κινδύνου της επιχείρησης ή του οργανισμού σας.
es: Los miembros pueden visualizar y editar todas las evaluaciones de riesgos de la organización.
et: message_liige_näe_kõik
fi: Jäsenet voivat tarkastella ja muokata kaikkia organisaation riskinarviointeja.
fr: Les membres peuvent consulter et modifier l’évaluation des risques.
hr: Članovi mogu pregledati i urediti sve procjene rizika organizacije.
hu: A tagok megtekinthetik és szerkeszthetik az összes, a szervezethez tartozó kockázatértékelést.
is: Meðlimir geta séð og breytt öllum þáttum áhættumats fyrirtækisins.
lt: Nariai gali peržiūrėti ir redaguoti visus organizacijos rizikos vertinimus.f
mt: Il-membri jistgħu jaraw u jeditjaw l-evalwazzjoni tar-riskju kollha tal-organizzazzjoni.
nl_be: Leden kunnen de risicoanalyse raadplegen en wijzigen.
no: Medlemmer kan se og redigere alle risikovurderinger i organisasjonen.
ro: Membrii pot vizualiza și modifica toate evaluările de risc ale organizației.
sk: Členovia môžu prezerať a upravovať všetky hodnotenia rizík organizácie.
sl: Člani si lahko ogledajo in vnašajo popravke v vse ocene tveganja skupine uporabnikov.

source: message_no_delete_published_survey
bg: Не можете да изтриете версия на OiRA инструмента, която е публикувана. Моля, първо премахнете публикуването.
ca: No es pot suprimir una versió de l'eina OiRA que estigui publicada. Abans s'ha de despublicar.
cs: Nelze odstranit verzi nástroje OiRA, která je publikována. Prosíme, nejprve označte/klikněte “nepublikovat”.
de: Sie können kein Tool löschen, das schon veröffentlicht ist. Bitte ziehen Sie das Tool zuerst zurück.
el: Δεν μπορείτε να διαγράψετε ένα εργαλείο OiRA που έχει δημοσιευτεί.
es: No se puede eliminar una herramienta OiRA que está publicada. Por favor, despublíquela primero.
et: message_no_delete_avaldatud_uuring
fi: Et voi poistaa julkaistua OiRA-työkaluversiota. Peruuta sen julkaisu ensin.
fr: Vous ne pouvez pas supprimer une version de l’outil OiRA qui a été mise en ligne. Vous devez d’abord la dépublier.
hr: Ne možete izbrisati objavljenu verziju OiRA alata. Prvo poništite objavu.
hu: Nem törölheti az OiRA eszköznek a közzétett verzióját. Előbb meg kell szüntetni a közzétételt.
is: Þú getur ekki eytt OiRA verkfæri sem búið er að birta. Þú þarft fyrst að afturkalla birtinguna.
it: Non è possibile eliminare una versione di tool OiRA che è stata pubblicata. È necessario dover prima immetterla non pubblica.
lt: Išleistos OiRA versijos pašalinti negalima. Pirmiausia pašalinkite publikaciją.
lv: Jūs nevarat izdzēst jau publicētu OiRA rīku. Lūdzu, vispirms atsauciet tā publikāciju.
mt: Ma tistax tħassar verżjoni tal-Għodda tal-OiRA li hija ppubblikata. L-ewwel trid tneħħiha mill-pubblikazjoni.
nl_be: U kunt geen versie van het OiRA-instrument verwijderen die gepubliceerd is. U moet de publicatie eerst ongedaan maken.
no: Du kan ikke slette en OiRA Tool-versjon som er publisert. Vennligst avpubliser den først.
pt: Não é possível apagar uma versão da Ferramenta OiRA que tenha sido publicada. Anule primeiro a sua publicação.
ro: Nu puteți șterge o versiune a Instrumentului OiRA care este publicată. Vă rugăm să o retrageți mai întâi de la publicare.
sk: Uverejnenú verziu nástroja OiRA nemôžete vymazať. Najprv zrušte jej uverejnenie.
sl: Objavljene različice orodja OiRA ni mogoče izbrisati. Najprej prekličite njeno objavo.
sv: Du kan inte radera den enda undersökningens version.

source: message_no_sectors
bg: Няма сектори за тази страна.
ca: No hi ha sectors per a aquest país.
cs: Pro tuto zemi neexistují žádné sektory.
de: Es sind keine Branchen für dieses Land angelegt.
el: Δεν υπάρχουν τομείς για αυτή τη χώρα.
es: No hay sectores para este país.
et: message_no_sektorid
fi: Tämän maan kohdalla ei ole toimialoja.
fr: Il n’y a pas de secteurs pour ce pays.
hr: Za ovu državu nema sektora.
hu: Ehhez az országhoz nincsenek ágazatok.
it: Non ci sono settori per questo Paese.
lt: Nėra jokių šios šalies ekonominių veiklų.
lv: Šai valstij nav sektoru.
mt: M'hemmx setturi għal dan il-pajjiż.
nl_be: Er zijn geen sectoren voor dit land.
no: Det er ingen sektorer for dette landet.
pt: Não existem setores para este país.
ro: Nu există sectoare pentru această țară.
sk: Pre túto krajinu nie sú žiadne odvetvia.
sl: Ni sektorjev za to državo.
sv: Det finns inga branscher för detta land.

source: message_no_tools
et: message_no_tööriistad
no: Det er ingen verktøy for dette landet.
ro: Nu există instrumente pentru această țară.

source: message_not_delete_published_sector
bg: Не можете да изтриете сектор, който съдържа публикувани OiRA инструменти.
ca: No es pot suprimir un sector que contingui eines OiRA publicades.
cs: Úroveň 1: Základní statistiky ohledně používání nástroje OiRA. Úroveň 2: Více detailních statistik ohledně rizik
de: Eine Branche, die veröffentlichte OiRA-Tools enthält, kann nicht gelöscht werden.
el: Δεν μπορείτε να διαγράψετε έναν τομέα που περιέχει δημοσιευμένα εργαλεία OiRA.
es: No puede borrar un sector que contiene herramientas OiRA publicadas.
et: message_mitte_kustuta_avaldatud_sektor
fi: Et voi poistaa toimialaa, joka sisältää julkaistuja OiRA-työkaluja.
fr: Vous ne pouvez pas supprimer un secteur qui contient des outils OiRA publiés.
hr: Ne možete izbristi sektor koji sadrži objavljene OiRA alate.
hu: Nem törölhet olyan ágazatot, amely közzétett OiRA eszközöket tartalmaz.
is: Þú getur ekki eytt atvinnusviði sem inniheldur útgefin OiRA verkfæri.
it: Non è possibile eliminare un settore che contiene un tool OiRA pubblicato.
lt: Ekonominės veiklos, kurioje yra išleista OiRA priemonė, pašalinti negalima.
lv: Jūs nevarat izdzēst sektoru, kurā ir publicēti OiRA rīki.
mt: Ma tistax tħassar settur li fih Għodda tal-OiRA ppubblikati.
nl_be: U kunt geen sector verwijderen die gepubliceerde OiRA-tools bevat.
no: Du kan ikke slette en sektor som inneholder publiserte OiRA-verktøy.
pt: Não é possível apagar um setor que contenha Ferramentas OiRA publicadas.
ro: Nu puteți șterge un sector care conține Instrumente OiRA publicate.
sk: Nemôžete vymazať odvetvie, ktoré obsahuje uverejnené nástroje OiRA.
sl: Sektorja, ki vsebuje objavljena orodja OiRA, ni mogoče izbrisati.
sv: Det finns inga branscher för detta land.

source: message_oira_consultants_no_info
no: Ingen informasjon tilgjengelig
ro: Nu există informații disponibile

source: message_outdated_browser
no: Kjære bruker, du bruker en utdatert nettleser. Som et resultat kan nettstedet ikke fungere som forventet. Vennligst installer en nyere nettleser for å kunne bruke dette nettstedet optimalt.
ro: Dragă utilizator, utilizezi un browser web depășit. Ca rezultat, site-ul s-ar putea să nu funcționeze așa cum vă așteptați. Vă rugăm să instalați un browser mai nou pentru a putea utiliza acest site la capacitate optimă.
