Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

# Training
source: Opleiding
bg: Обучение
ca: Formació
cs: Školení
el: Πρόγραμμα εκπαίδευσης
es: Formación
et: Koolitus
fi: Koulutus
fr: Formation
hr: Osposobljavanje
it: Formazione
lt: Mokymas
lv: Apmācības
mt: Taħriġ
nl_be: Training
no: Opplæring
pl: Szkolenie
pt: Formação
ro: Instruire
sk: Školenie
sl: Usposabljanje
sv: Utbildning

# Training question
source: Trainingsvraag
et: Koolitusküsimus
no: Opplæringsspørsmål
pl: Pytanie szkoleniowe
ro: Întrebare de instruire
sv: Utbildningsfråga

# Unlink
source: Ontkoppelen
et: Eemalda link
no: Koble fra
pl: Odłącz
ro: Deconectează
sv: Avlänka

# Unvisited
source: Niet bezocht
bg: Без отговор
ca: No respost
cs: Nezodpovězeno
de: Nicht beantwortet
el: Υπό εξέταση κίνδυνος
es: Sin respuesta
et: Külastamata
fi: vastaus puuttuu
fr: Sans réponse
hr: Neodgovoren
hu: Megválaszolatlan
is: Ekki opnað
it: Non esaminato
lt: Neatsakyta
lv: Neatbildēts
mt: Ma saritx żjara
nl_be: Onbeantwoord
no: Ubesøkt
pl: Nieodwiedzony
pt: Sem resposta
ro: Nevizitat
sk: Nenavštívené
sl: Neodgovorjeno
sv: Obesökt

source: Upload
bg: Качване
ca: Pujar
cs: Nahrát
de: Hochladen
el: Ανέβασμα (Upload)
es: Cargar
et: Lae üles
fi: Lähetys
fr: Télécharger
hr: Prijenos
hu: Feltöltés
it: Caricare
lt: Įkelti
lv: Augšupielādēt
mt: Tella'
nl_be: Uploaden
no: Last opp
pl: Prześlij
pt: Carregar
ro: Încarcă
sk: Nahrať
sl: Naloži
sv: Ladda upp

# Upload an image that illustrates this risk.
source: Upload een afbeelding die dit risico illustreert.
bg: Поставяне на изображение, което илюстрира този риск.
ca: Carregar una imatge que il·lustri aquest risc.
cs: Vložit obrázek znázorňující toto riziko.
el: Φόρτωση εικόνας που αποτυπώνει τον κίνδυνο.
es: Subir una imagen que ilustre este riesgo.
et: Laadige üles pilt, mis illustreerib seda riski.
fi: Lataa tätä riskiä havainnollistava kuva.
fr: Télécharger une image pour illustrer ce risque.
hr: Učitajte sliku koja ilustrira ovaj rizik.
hu: Töltsön fel egy képet, amely a kockázatot illusztrálja
is: Hlaðið inn mynd til útskýringar á þessari áhættu.
it: Carica un'immagine relativa al rischio.
lt: Įkelkite vaizdo failą, kuris iliustruoja šią riziką.
lv: Augšupielādēt attēlu, kas atspoguļo risku.
mt: Tella’ stampa li turi dan ir-riskju
nl_be: Upload een afbeelding die het risico illustreert.
no: Last opp et bilde som illustrerer denne risikoen.
pl: Prześlij obraz, który ilustruje to ryzyko.
pt: Adicione uma imagem que ilustre este risco.
ro: Încarcă o imagine care ilustrează acest risc.
sk: Nahrať obrázok, ktorý znázorňuje toto riziko.
sl: Naloži sliko, ki predstavlja to tveganje
sv: Ladda upp en bild som illustrerar denna risk.

# Upload image
source: Afbeelding uploaden
bg: Поставяне на изображение
ca: Carregar una imatge
cs: Vložit obrázek
de: Bild hochladen
el: Φόρτωση εικόνας
es: Subir una imagen
et: Laadige üles pilt
fi: Lataa kuva
fr: Télécharger image
hr: Učitajte sliku
hu: Kép feltöltése
is: Hlaðið inn mynd
it: Carica immagine
lt: Įkelti paveikslėlį
lv: Augšuplādēt attēlu
mt: Tella’ l-istampa
nl_be: Invoegen afbeelding
no: Last opp bilde
pl: Prześlij obraz
pt: Adicione imagem
ro: Încarcă imagine
sk: Nahrať obrázok.
sl: Naloži sliko
sv: Ladda upp bild

# Use scaled answers instead of Yes/No
source: Gebruik geschaalde antwoorden in plaats van Ja/Nee
et: Kasutage skaalatud vastuseid selle asemel, et Jah/Ei
no: Bruk skalerte svar i stedet for Ja/Nei
pl: Użyj skalowanych odpowiedzi zamiast Tak/Nie
ro: Folosește răspunsuri scalate în loc de Da/Nu
sv: Använd skala-svar istället för Ja/Nej

# Use the report to:
source: Gebruik het rapport voor:
bg: Използвайте доклада, за да:
ca: L’informe pot ser utilitzat per:
cs: Použití zprávy:
de: Beispiele, wie Sie die Berichte verwenden können:
el: Χρησιμοποιήστε την έκθεση για να:
es: El informe puede utilizarse para:
et: Kasutage aruannet:
fi: Raportti on hyödyksi yrityksen arjessa, sillä se:
fr: Le rapport peut servir :
hr: Izvješće koristite za:
hu: Jelentés felhasználása:
is: Notið skýrsluna til:
it: Puoi utilizzare il report per:
lt: Naudokite ataskaitą:
lv: Izmantojiet pārskatu, lai būtu iespējams:
mt: Uża r-rapport biex:
nl_be: Gebruik het rapport:
no: Bruk rapporten til:
pl: Użyj raportu do:
pt: Utilize o relatório para:
ro: Folosește raportul pentru a:
sk: Použite správu na:
sl: Poročilo uporabite za:
sv: Använd rapporten till:

# View the history of this risk assessment.
source: Bekijk de geschiedenis van deze risicobeoordeling.
bg: Вижте историята на тази оценка на риска.
ca: Visualitzar l'historial d'aquesta avaluació de riscos.
cs: Prohlédněte si historii tohoto hodnocení rizik.
el: Δείτε το ιστορικό αυτής της μελέτης Εκτίμησης Κινδύνου.
es: Visualizar el historial de esta evaluación de riesgos.
et: Vaadake selle riskihindamise ajalugu.
fi: Tarkastele tämän riskinarvioinnin aiempia versioita.
fr: Voir l'historique de cette évaluation des risques.
hr: Pregled povijesti ove procjene rizika.
hu: A kockázatértékelés előzményeinek megtekintése.
is: Skoða sögu áhættumats.
it: Vedi lo storico di questa valutazione del rischio.
lt: Peržiūrėti šio rizikos vertinimo istoriją.
mt: Ara l-istorja ta’ din l-evalwazzjoni tar-riskju.
nl_be: De historiek van de risicoanalyse bekijken
no: Vis historikken til denne risikovurderingen.
pl: Zobacz historię tej oceny ryzyka.
ro: Vizualizați istoricul acestei evaluări a riscului.
sk: Pozrite si históriu tohto hodnotenia rizika.
sl: Poglej zgodovino ocene tveganja
sv: Visa historiken för denna riskbedömning.

# Visit linked web page
source: Bezoek gelinkte webpagina
et: Külastage lingitud veebilehte
no: Besøk lenket nettside
pl: Odwiedź powiązaną stronę internetową
ro: Vizitați pagina web asociată
sv: Besök länkad webbsida

# Visit this URL
source: Bezoek deze URL
et: Külasta seda URL-i
no: Besøk denne URL-en
pl: Odwiedź ten URL
ro: Vizitați acest URL
sv: Besök denna URL

source: Wij raden u aan om altijd een bijgewerkte geprinte versie van uw risicobeoordeling (rapport) beschikbaar te hebben in uw bedrijf!
bg: Препоръчваме винаги да съхранявате актуализирана разпечатана версия на вашата оценка на риска (доклад) във вашето предприятие!
ca: Es recomana disposar d’una versió impresa i actualitzada de l’avaluació de riscos (informe) a la vostra empresa!
cs: Doporučujeme mít ve vaší společnosti stále k dispozici aktualizovanou vytištěnou verzi hodnocení rizik (zprávu)!
de: Wir empfehlen Ihnen, dass sie stets eine ausgedruckte Fassung Ihres Berichts zur Gefährdungsbeurteilung in Ihrem Betrieb zur Hand haben!
el: Σας συνιστούμε να κρατάτε πάντα διαθέσιμη στην εταιρεία σας μιαν επικαιροποιημένη έντυπη έκδοση της έκθεσης (εκτίμηση κινδύνου)!
es: Le recomendamos que tenga una versión impresa y actualizada de su evaluación de riesgos (informe) disponible en su empresa !
et: Soovitame teil alati hoida oma ettevõttes saadaolev riskihinnangu (raporti) ajakohastatud trükitud versiooni!
fi: Suosittelemme pitämään yrityksessäsi jatkuvasti esillä päivitettyä versiota riskinarviointiraportistasi !
fr: Nous vous recommandons de toujours avoir dans votre établissement une copie imprimée et mise à jour de votre évaluation de risques!
hr: Preporučujemo da u tvrtki uvijek bude dostupan ažurirani ispis verzije procjene rizika (izvješće)!
hu: Azt javasoljuk, hogy a kockázatértékelés (jelentésének) mindig legyen kéznél egy frissített, nyomtatott változata a vállalatnál!
is: Við mælum með því að ávallt sé varðveitt útprentuð útgáfa af áhættumatinu (skýrslunni) í fyrirtækinu!
it: Consigliamo di tenere sempre disponibile nella tua azienda una versione aggiornata e stampata del report.
lt: Rekomenduojame visada turėti aktualią spausdintinę rizikos vertinimo (ataskaitos) versiją, su kuria būtų galima susipažinti jūsų įmonėje!
lv: Iesakām vienmēr izdrukāt darba vides riska novērtējuma (pārskata) atjaunināto versiju.
mt: Nirrakkomandaw li dejjem iżżomm verżjoni aġġornata pprintjata tal-valutazzjoni tar-riskji tiegħek (rapport) għad-dispożizzjoni fil-kumpanija tiegħek!
nl_be: Wij raden u aan ervoor te zorgen dat er altijd een actuele geprinte versie van uw risicoanalyse beschikbaar is in uw bedrijf!
no: Vi anbefaler at du alltid har en oppdatert utskriftsversjon av risikovurderingen (rapport) tilgjengelig i bedriften din!
pl: Zalecamy, aby zawsze posiadać aktualną drukowaną wersję oceny ryzyka (raportu) dostępną w Twojej firmie!
pt: Atenção! Recomendamos que tenha sempre disponível na sua empresa uma versão impressa e atualizada da sua avaliação de riscos (relatório).
ro: Recomandăm să aveți întotdeauna o versiune imprimată și actualizată a evaluării dvs. de risc (raport) disponibilă în compania dvs.!
sk: Odporúčame, aby ste v spoločnosti vždy mali k dispozícii aktualizovanú vytlačenú verziu (správy) z hodnotenia rizík.
sl: Priporočamo vam, da natisnete posodobljeno različico ocene tveganja (poročilo) in jo imate vedno na voljo.
sv: Vi rekommenderar att du alltid har en uppdaterad utskriven version av din riskbedömning (rapport) tillgänglig i ditt företag!

# What do I have to do?
source: Wat moet ik doen?
bg: Какво трябва да направя?
ca: Què he de fer?
cs: Jaký je postup?
de: Was muss ich tun?
el: Τι πρέπει να κάνω;
es: ¿Qué debo hacer?
et: Mida pean tegema?
fi: Mitä minun on tehtävä?
fr: Que dois-je faire?
hr: Što trebam učiniti?
hu: Mit kell tennem?
is: Hvað þarf ég að gera?
it: Cosa devo fare?
lt: Kaip tai padaryti?
lv: Kas man jādara?
mt: X'għandi nagħmel?
no: Hva skal jeg gjøre?
pl: Co muszę zrobić?
pt: O que devo fazer?
ro: Ce trebuie să fac?
sk: Čo musím urobiť?
sl: Kaj moram storiti?
sv: Vad måste jag göra?

# What is OiRA (Online Interactive Risk Assessment)?
source: Wat is OiRA (Online Interactieve Risicobeoordeling)?
bg: Какво представлява OiRA (Online Interactive Risk Assessment)?
ca: Què és OiRA (Online Interactive Risk Assessment)?
cs: Co je OiRA?
de: Was ist OiRA (Online interactive Risk Assessment)?
el: Τι είναι το εργαλείο OiRA (Online Interactive Risk Assessment);
es: ¿Qué es OiRA (Online Interactive Risk Assessment)?
et: Mis on OiRA (Online Interactive Risk Assessment)?
fi: Mikä OiRA (Online Interactive Risk Assessment) on?
fr: Qu’est-ce que OiRA (Online interactive Risk Assessment)?
hr: Što je OiRA (internetska interaktivna procjena rizika)?
hu: Mi az az OiRA (On-line Interaktív Kockázatelemzési Eszköz)?
is: Hvað er OiRA? (OiRA er rafrænt gagnvirkt áhættumat)
it: Cosa è OiRA (Online Interactive Risk Assessment)?
lt: OiRA – kas tai (Online Interactive Risk Assessment)?
lv: Kas ir OiRA? (Online Interactive Risk Assessment)
mt: X'inhi OiRA (Online Interactive Risk Assessment - Valutazzjoni tar-Riskji Interattiva Onlajn)?
nl_be: Wat is OiRA?
no: Hva er OiRA (Online Interactive Risk Assessment)?
pl: Czym jest OiRA (Interaktywna Ocena Ryzyka Online)?
pt: O que é OiRA?
ro: Ce este OiRA (Evaluarea Interactivă Online a Riscului)?
sk: Čo je OiRA (interaktívne hodnotenie rizík online)?
sl: Kaj je OiRA (spletno interaktivno orodje za ocenjevanje tveganj)
sv: Vad är OiRA (Online Interactive Risk Assessment)?

source: Als je op doorgaan klikt, wordt je e-mail programma geopend met een nieuwe e-mail met daarin een link die mensen kunnen gebruiken om zich bij jouw organisatie aan te sluiten. De link is vijf dagen geldig en je kunt deze naar zo veel mensen sturen als je wilt die zich bij je organisatie willen aansluiten.
bg: Когато натиснете &ldquo;Продължи&rdquo;, Вашият клиентски имейл ще може да отвори нов имейл, съдържащ линк, който хората могат да използват, за да се присъединят към Вашата организация. Линкът е валиден в продължение на пет дни и можете да го изпратите до толкова получатели, колкото желаете да се включат във Вашата организация.
ca: Quan feu clic en continuar, el vostre client de correu electrònic obrirà un nou correu electrònic amb un enllaç que pot ser utilitzat per unir-se a la vostra organització. L'enllaç té una validesa de cinc dies i el podeu enviar a tantes persones com vulgueu perquè s’uneixin a la vostra organització.
cs: Když kliknete na pokračovat, váš e-mailový klient se otevře s novým e-mailem s odkazem, který mohou lidé použít k připojení k vaší organizaci. Odkaz je platný pět dní a můžete jej poslat tolika lidem, kolik byste si přáli připojit se k vaší organizaci.
el: Όταν επιλέξετε να συνεχίσετε, θα δημιουργηθεί ένα ηλεκτρονικό μήνυμα που θα περιέχει έναν σύνδεσμο (link), μέσω του οποίου άλλα άτομα θα μπορούν να ενταχθούν στην επιχείρηση ή στον οργανισμό σας. Ο σύνδεσμος αυτός θα παραμείνει ενεργός για πέντε μέρες και μπορεί να αποσταλεί σε όσα άτομα θα θέλατε να ενταχθούν στην επιχείρηση ή τον οργανισμό σας.
es: Cuando hagáis clic en continuar, vuestro cliente de correo electrónico abrirá un nuevo correo con un enlace que podrá ser utilizado para unirse a vuestra organización. El enlace tiene una validez de cinco días y lo podéis enviar a tantas personas como queráis para que se unan a vuestra organización.
et: Kui klõpsate nuppu jätkata, avaneb teie e-posti klient uue e-kirjaga, mille sees on link, mida inimesed saavad kasutada teie organisatsiooniga liitumiseks. Link kehtib viis päeva ja võite selle saata nii paljudele inimestele, kui soovite oma organisatsiooniga liituda.
fi: Kun vahvistat viestin lähettämisen, niin viestin vastaanottaja saa sähköpostiinsa kirjautumislinkin. Linkin avulla hän pystyy liittymään organisaationne OiRAn käyttäjäksi. Linkki toimii viiden päivän ajan. Voit lähettää linkin yhdelle tai useammalle henkilölle, joille haluat antaa käyttöoikeudet organisaationne OiRAan.
fr: Votre application mail va s’ouvrir avec un nouvel email indiquant un lien qui permettra aux utilisateurs de se joindre à votre organisation. Ce lien est valide cinq jours. Vous pouvez l’envoyer à toute personne avec qui vous souhaitez partager votre évaluation des risques.
hr: Kada kliknete Nastavi, vašem klijentu e-pošte otvorit će se nova e-pošta s poveznicom za pridruživanje vašoj organizaciji. Poveznica vrijedi pet dana i možete je poslati svakoj osobi za koju želite da se pridruži vašoj organizaciji.
hu: Ha a folytatás gombra kattint, az e-mail kliense megnyit egy új e-mailt, amelyben egy link található, amelyen keresztül az emberek csatlakozhatnak a szervezethez. A link öt napig érvényes, és annyi embernek küldheti el, ahányan csak szeretnének csatlakozni a szervezetéhez.
it: Cliccando sul pulsante “continua” sarà generata automaticamente una mail contenente il link utilizzabile per accedere alla valutazione dei rischi operata dalla tua oraganizzazione. Il link è valido per cinque giorni e lo puoi inviare a tutte le persone che desideri che collaborino alla tua valutazione.
lt: Paspaudę tęsti, Jūsų el.pašto lange atsidarys naujas laiškas su nuoroda, kurią kiti galės naudoti norėdami prisijungti prie Jūsų organizacijos. Nuoroda galioja penkias dienas ir ją galite išsiųsti neribotam žmonių skaičiui prisijungti prie Jūsų organizacijos.
lv: Kad Jūs uzklikšķināsiet turpināt, atvērsies Jūsu epasts ar jaunu vēstuli, kas saturēs saiti, ar kuras palīdzību cilvēki varēs pievienoties Jūsu organizācijai. Šī saite būs derīga piecas dienas, un jūs varat to nosūtīt tik daudz jūsu organizācijas darbiniekiem, cik vēlaties.
mt: Meta tikklikkja kompli, il-ptogramm tal-email tiegħek se jiftaħ b' e-mail ġdida b' link fiha li persuni jistgħu jużaw biex jissieħbu fl-organizzazzjoni tiegħek. Il-link hija valida għal ħamest ijiem u tista' tibgħatha lil kemm il-persuna tixtieq tingħaqad mal-organizzazzjoni tiegħek.
nl_be: Wanneer u op doorgaan klikt, opent uw e-mailprogramma een nieuwe e-mail met daarin een link die mensen kunnen gebruiken om lid te worden van uw organisatie. De link is vijf dagen geldig en u kunt hem naar zoveel mensen sturen als u wilt om lid te worden van uw organisatie.
no: Når du klikker fortsett, vil e-postklienten din åpne med en ny e-post med en lenke i den som folk kan bruke for å bli med i organisasjonen din. Lenken er gyldig i fem dager, og du kan sende den til så mange mennesker du vil skal bli med i organisasjonen din.
pl: Kiedy klikniesz kontynuuj, Twój klient e-mail otworzy się z nowym e-mailem z linkiem, który ludzie mogą użyć, aby dołączyć do Twojej organizacji. Link jest ważny przez pięć dni i możesz go wysłać do tylu osób, ile chcesz, aby dołączyli do Twojej organizacji.
pt: Quando clicar em continuar, o e-mail da pessoa a agregar à plataforma, irá abrir com um novo link, o qual as pessoas podem utilizar para se juntarem à organização/(ao trabalho que está a desenvolver). A ligação é válida por cinco dias e pode enviá-la a quantas pessoas quiserem aderir à sua organização/ (ao seu trabalho).
ro: Când dați clic pe continuare, clientul dvs. de e-mail se va deschide cu un e-mail nou care conține un link pe care oamenii îl pot folosi pentru a se alătura organizației dvs. Linkul este valabil timp de cinci zile și îl puteți trimite la câți oameni doriți să se alăture organizației dvs.
sk: Keď kliknete na pokračovať, Váš e-mailový klient sa otvorí s novým e-mailom s odkazom, ktorý môžu ľudia použiť na pripojenie sa k Vašej organizácii. Odkaz je platný päť dní a môžete ho poslať ľubovoľnému počtu ľudí, ktorých by ste chceli pripojiť k Vašej organizácii.
sl: Ko kliknete Nadaljuj, bo vaš e-poštni odjemalec prikazal novo e-poštno sporočilo, v katerem bo navedena povezava, ki se lahko uporabi za pridružitev vaši organizaciji. Povezava velja pet dni. Lahko jo pošljete poljubnemu številu ljudi, za katere želite, da se pridružijo vaši organizaciji.
sv: När du klickar på fortsätt, kommer din e-postklient att öppnas med ett nytt e-postmeddelande med en länk i som folk kan använda för att gå med i din organisation. Länken är giltig i fem dagar och du kan skicka den till så många personer som du skulle vilja att gå med i din organisation.

source: Who is the OiRA tool for?
bg: За кого е предназначен инструментът OiRA?
ca: Qui són els destinataris d’OiRA?
cs: Pro koho je OiRA určena?
de: Für wen ist das OiRA Tool gedacht?
el: Για ποιους προορίζεται το εργαλείο OiRA
es: ¿Quiénes son los destinatarios de OiRA?
et: Kellele on OiRA tööriist mõeldud?
fi: Kenelle OiRA on tarkoitettu?
fr: À qui OiRA est-il destiné?
hr: Kome je OiRA alat namijenjen?
hu: Kinek készült az OiRA eszköz?
is: Fyrir hverja er OiRA verkfærið?
it: A cosa serve lo strumento OiRA?
lt: Kam skirta OiRA priemonė?
lv: Kam paredzēts OiRA rīks?
mt: Għal minn tfasslet l-għodda tal-OiRA?
nl_be: Voor wie is OiRA bedoeld?
no: Hvem er OiRA-verktøyet for?
pl: Dla kogo jest narzędzie OiRA?
pt: A quem se destina OiRA?
ro: Pentru cine este instrumentul OiRA?
sk: Pre koho je nástroj OiRA určený?
sl: Komu je orodje OiRA namenjeno?
sv: Vem är OiRA-verktyget för?

source: Why do I have to register?
bg: Защо да се регистрирам?
ca: Per què m’he de registrar?
cs: Proč je nutná registrace?
de: Warum muss ich mich registrieren?
el: Γιατί πρέπει να εγγραφώ ως χρήστης του εργαλείου OiRA;
es: ¿Por qué debo registrarme?
et: Miks pean ma registreerima?
fi: Miksi minun on rekisteröidyttävä?
fr: Pourquoi dois-je m’enregistrer?
hr: Zašto se moram registrirati?
hu: Miért kell regisztrálnom?
is: Hvers vegna þarf að skrá aðgang?
it: Perché devo registrarmi?
lt: Kodėl turiu užsiregistruoti?
lv: Kāpēc man jāreģistrējas?
mt: Għaliex għandi nirreġistra?
nl_be: Waarom moet ik me aanmelden?
no: Hvorfor må jeg registrere meg?
pl: Dlaczego muszę się zarejestrować?
pt: Por que devo registar-me?
ro: De ce trebuie să mă înregistrez?
sk: Prečo sa musím zaregistrovať?
sl: Zakaj se moram registrirati?
sv: Varför måste jag registrera mig?

source: Yes
bg: Да
ca: Sí
cs: Ano
de: Ja
el: Ναι
es: Si
et: Jah
fi: Kyllä
fr: Oui
hr: Da
hu: Igen
is: Já
it: Sì
lt: Taip
lv: Jā
mt: Iva
nl_be: Ja
no: Ja
pl: Tak
pt: Sim
ro: Da
sk: Áno
sl: Da
sv: Ja

# Yes, clone risk assessment
source: Yes, duplicate risk assessment
bg: Да, дублирайте оценката на риска
ca: Sí, duplicar avaluació de riscos.
cs: Ano, duplikujte hodnocení rizik
de: Ja, GBU duplizieren
el: Ναι, να δημιουγηθεί ένα πιστό αντίγραφο της Εκτίμησης Κινδύνου
es: Sí, evaluación de riesgos duplicada
et: Jah, kloonige riskihindamine
fi: Kyllä, päällekkäinen riskinarviointi
fr: Oui, dupliquer cette évaluation
hr: Da, duplicirati procjenu rizika
hu: Igen, ismételje meg a kockázatértékelést
is: Já, tvítekið allt
it: Si, duplica la valutazione dei rischi
lt: Taip, pakartokite rizikos vertinimą.
lv: Jā, dublējiet riska novērtējumu
mt: Iva, idduplika l-evalwazzjoni tar-riskju
nl_be: Ja, dubbele risicoanalyse
no: Ja, klone risikovurdering
pl: Tak, sklonuj ocenę ryzyka
pt: Sim, duplicar a avaliação de riscos
ro: Da, clonează evaluarea riscului
sk: Áno, duplikovať hodnotenie rizík
sl: Da, podvoji oceno tveganja
sv: Ja, klon riskbedömningen

source: You already have an organisation.
et: Teil on juba organisatsioon.
no: Du har allerede en organisasjon.
pl: Już masz organizację.
ro: Deja aveți o organizație.
sv: Du har redan en organisation.

source: You are almost there. The following question was answered wrongly.
et: Olete peaaegu seal. Järgmine küsimus vastati valesti.
no: Du er nesten i mål. Følgende spørsmål ble besvart feil.
pl: Jesteś prawie na miejscu. Następne pytanie zostało błędnie odpowiedziane.
ro: Sunteți aproape acolo. Următoarea întrebare a fost răspunsă greșit.
sv: Du är nästan där. Följande fråga besvarades felaktigt.

source: You are almost there. The following questions were answered wrongly.
et: Olete peaaegu seal. Järgmised küsimused vastati valesti.
no: Du er nesten i mål. Følgende spørsmål ble besvart feil.
pl: Jesteś prawie na miejscu. Następne pytania zostały błędnie odpowiedziane.
ro: Sunteți aproape acolo. Următoarele întrebări au fost răspunse greșit.
sv: Du är nästan där. Följande frågor besvarades felaktigt.
