Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: ${preparation}这会给你一个即将开始的特定评估的概览，也可以让你更深入地定制评估，以适应你业务的特定性质。
bg: ${preparation} На този етап преглеждате конкретната оценка, която ви предстои да започнете, и имате възможност допълнително да я приспособите към специфичния характер на извършваната от вас стопанска дейност.
ca: ${preparation} Aquesta etapa us donarà una visió general de l’avaluació que esteu a punt d’iniciar i us permetrà adaptar-la a les particularitats de la vostra empresa.
cs: ${preparation} V rámci tohoto kroku získáte přehled o konkrétním hodnocení rizik, ke kterému se chystáte přistoupit, a budete mít možnost dále přizpůsobit toto hodnocení specifické povaze vašeho podnikání.
de: ${preparation} Hier bekommen Sie einen Überblick über die Beurteilung, sie Sie durchführen werden. In dieser Phase können Sie auch den Fragenkatalog an die Gegebenheiten Ihres Unternehmens anpassen.
el: ${preparation} Στο αυτό το στάδιο σας παρέχεται γενική πληροφόρηση σχετικά με την συγκεκριμένη διαδικασία που πρόκειται να ακολουθήσετε ενώ παράλληλα σας δίνετε η δυνατότητα για περαιτέρω προσαρμογή της όλης διαδικασίας στα ιδιαίτερα χαρακτηριστικά της επιχείρησής σας, για παράδειγμα μπορείτε να προσδιορίσετε το είδος δραστηριοποίησης της επιχείρησής σας καθώς και τους σχετικούς με αυτήν κινδύνους που αντιμετωπίζετε στον χώρο εργασίας σας.
es: ${preparation} Esta etapa da una visión general de la evaluación que va a realizar y le permite adaptarla a la naturaleza específica de su empresa.
et: ${preparation} See annab teile ülevaate konkreetselt hinnangust, mida hakkate alustama, ja võimaldab teil hinnata veelgi rohkem oma äri spetsiifilist olemust.
fi: ${preparation} Ensimmäinen vaihe on arvioinnin suunnittelu. Siinä luodaan yleiskuva riskien arvioinnin toteutuksesta, siihen osallistuvista henkilöistä ja henkilöstön osallistumisesta.
fr: ${preparation} Cette étape présente une vue d’ensemble de l’évaluation que vous êtes sur le point d’entamer et vous permet de personnaliser davantage l’évaluation en fonction des caractéristiques de votre entreprise.
hr: ${preparation} Pruža vam pregled određene procjene koju ste započeli i omogućava vam daljnju prilagodbu procjene specifičnoj prirodi vašeg posla.
hu: ${preparation} Itt áttekintheti az adott értékelést, amelyet szeretne elkezdeni, és az Ön vállalkozásának speciális jellemtői szerint tovább alakíthatja az értékelést.
is: ${preparation} gefur yfirlit yfir það áhættumat sem er verið að byrja á. Síðar er einfalt að laga matið sérstaklega að þinni starfsemi.
it: ${preparation} Questa fase fornisce una descrizione dello strumento e permette di personalizzare la valutazione in base alla propria realtà aziendale.
lt: ${preparation} Tai leidžia susidaryti bendrą vaizdą apie rizikos vertinimą, kurį ketinate atlikti, ir pritaikyti jį savo poreikiams, atsižvelgiant į jūsų veiklos pobūdį.
lv: ${preparation} Tā sniedz Jums informāciju par novērtējumu, ko gatavojaties uzsākt, un ļauj pielāgot novērtējumu uzņēmuma konkrētajiem darba apstākļiem.
mt: ${preparation} Dan l-istadju jagħtik ħarsa ġenerali lejn il-valutazzjoni partikolari li tkun se tibda u jista' jippermettilek li tkompli tadatta l-valutazzjoni għan-natura speċifika tan-negozju tiegħek.
nl_be: ${preparation} De voorbereiding geeft u een overzicht van de analyse die u gaat uitvoeren, en maakt het mogelijk deze aan de specifieke aard van uw onderneming aan te passen.
no: ${preparation} Dette gir deg en oversikt over den spesifikke vurderingen du er i ferd med å begynne, og kan tillate deg å ytterligere tilpasse vurderingen til den spesifikke karakteren av bedriften din.
pl: ${preparation} To daje Ci przegląd konkretnej oceny, którą zaraz rozpoczniesz i pozwala dalej dostosować ocenę do specyficznej natury Twojego biznesu.
pt: ${preparation} Esta etapa dá uma visão geral da avaliação que vai realizar e enquadra a avaliação nas características específicas da sua empresa.
ro: ${preparation} Acest lucru vă oferă o imagine de ansamblu a evaluării specifice pe care urmează să o începeți și vă poate permite să personalizați mai mult evaluarea la specificul afacerii dumneavoastră.
sk: ${preparation} Poskytuje prehľad konkrétneho hodnotenia, ktoré sa chystáte začať a umožňuje vám ďalej prispôsobiť hodnotenie konkrétnemu charakteru vášho podnikania.
sl: ${preparation} V tej fazi dobite pregled nad določeno oceno, ki se je boste lotili in vam omogoča, da jo še bolj prilagodite posebni naravi vašega podjetja.
sv: ${preparation} Detta ger dig en överblick över den specifika bedömning du ska påbörja och kan tillåta dig att ytterligare anpassa bedömningen till din verksamhets specifika natur.

# ${provide-evidence} for supervisory authorities (labour inspectorate).
source: ${provide-evidence}供监察机构（劳动检查机关）参考。
bg: ${provide-evidence} пред контролните органи (Инспекцията по труда)
ca: ${provide-evidence} corresponent a l’avaluació de riscos a disposició de les autoritats competents (Inspecció de Treball)
cs: pro předložení kontrolním orgánům jako důkazu o provedení vyhledání a zhodnocení rizik.
de: ${provide-evidence} für Aufsichtsbehörden.
el: ${provide-evidence} στις ελεγκτικές αρχές (επιθεώρηση εργασίας)
es: Como ${provide-evidence} a las autoridades competentes (inspección del trabajo);
et: ${provide-evidence} järelevalveasutustele (tööinspektsioon).
fi: ${provide-evidence} työsuojeluviranomaisille (työsuojelutarkastus).
fr: ${provide-evidence} qui pourra être transmis aux personnes concernées : salariés, délégués du personnel, experts en santé et sécurité au travail, autorités de contrôle (inspection du travail);
hr: ${provide-evidence} za nadzorna tijela (Inspekciju rada).
hu: ${provide-evidence} felügyelő szervek részére (munkaügyi felügyelet).
is: ${provide-evidence}
it: ${provide-evidence} rispetto a tutti i pericoli e rischi indicati dalla strumento e le misure inserite.
lt: ${provide-evidence} priežiūros institucijoms (pvz., darbo inspekcijai) pateikti.
lv: ${provide-evidence} Valsts darba inspekcijai vai citām uzraudzības iestādēm,.
mt: ${provide-evidence} għall-awtoritajiet ta' sorveljanza (spettorat tax-xogħol).
nl_be: ${provide-evidence} aan toezichthoudende instanties (Inspectie Toezicht van het welzijn op het werk)
no: ${provide-evidence} for tilsynsmyndigheter (arbeidstilsynet).
pl: ${provide-evidence} dla organów nadzorczych (inspekcja pracy).
pt: ${provide-evidence} às autoridades competentes (inspeção do trabalho).
ro: ${provide-evidence} pentru autoritățile de supraveghere (inspecția muncii).
sk: ${provide-evidence} pre dozorné orgány (inšpektorát práce).
sl: ${provide-evidence} nadzornim organom (inšpektoratu za delo).
sv: ${provide-evidence} för tillsynsmyndigheter (arbetsinspektion).

# (measures to be implemented in the coming months)
source: （将在未来几个月实施的措施）
bg: (мерки, които трябва да бъдат изпълнени през следващите месеци)
ca: (mesures que seran implementades als propers mesos)
cs: (opatření, která by měla být přijata v následujících měsících)
de: (Maßnahmen, die in den folgenden Monaten umgesetzt werden sollen)
el: (μέτρα προς εφαρμογή τους επόμενους μήνες)
es: (medidas a implementar en los próximos meses)
et: (tulevastel kuudel rakendatavad meetmed)
fi: Suunnitellut toimenpiteet seuraavien kuukausien aikana
fr: (mesures à mettre en œuvre dans les prochains mois)
hr: (mjere koje treba implementirati u sljedećim mjesecima)
hu: (intézkedések melyek az elkövetkezendő hónapokban lesznek bevezetve)
is: (Aðgerðir sem ráðast þarf í á næstu mánuðum)
it: misure da implementare nel corrente mese
lt: (priemonės, kurios turi būti įgyvendintos artimiausiais mėnesiais)
lv: (pasākumiem, kuri jāīsteno tuvāko mēnešu laikā)
mt: (measures to be implemented in the coming months)(miżuri li għandhom jiġu implimentati fix-xhur li ġejjin)
nl_be: (maatregelen geïmplementeerd in de komende maanden)
no: (tiltak som skal implementeres i de kommende månedene)
pl: (środki do wdrożenia w najbliższych miesiącach)
pt: (medidas a serem implementadas nos próximos meses)
ro: (măsurile care urmează să fie implementate în lunile următoare)
sk: (opatrenia, ktoré budú zavedené v nasledujúcich mesiacoch)
sl: (ukrepi, ki se bodo izvajali v naslednjih mesecih)
sv: (åtgärder som ska genomföras inom de kommande månaderna)

# A module is a grouping of risks
source: 一个模块是一组风险的分组
bg: Модулът представлява групиране на рисковете
ca: Un mòdul és un grup de riscos
cs: Modul je skupinou rizik
de: Ein Modul beinhaltet eine Gruppe von Gefährdungen.
el: Μια μονάδα είναι μια ταξινόμηση κινδύνων
es: Un módulo es un grupo de riesgos
et: Moodul on riskide rühmitus
fi: Moduuli on riskien ryhmitys
fr: Un module est un regroupement des risques
hr: Modul je grupiranje rizika
hu: A modul a kockázatok csoportosítása
is: Flokkur er tiltekið safn af áhættum
it: Un modulo e’ un “contenitore” di pericoli. Inserire in ciascun modulo un pericolo
lt: Modulis yra rizikų grupavimas
lv: Modulis ir risku grupa
mt: Modulu huwa ġabra ta' riskji
nl_be: Een module is een groepering van risico's
no: En modul er en gruppering av risikoer
pl: Moduł to grupowanie ryzyk
pt: Um módulo é um agrupamento de riscos
ro: Un modul este o grupare de riscuri
sk: Modul predstavuje zoskupenie rizík
sl: Modul je skupina tveganj
sv: En modul är en riskgruppering

# A sector is national organisation for a specific type of industry.
source: 一个部门是一个特定类型的行业的全国组织。
bg: Секторът е национална организация за определен вид индустрия.
ca: Un sector és una organització nacional d'un tipus d'indústria determinat.
cs: Sektor je národní organizace pro konkrétní typ průmyslu.
de: Eine Branche ist ein bestimmter Industriezweig auf nationaler Ebene.
el: Ένας τομέας είναι ένας εθνικός οργανισμός για ένα συγκεκριμένο τύπο βιομηχανίας.
es: Un sector es la organización nacional de un tipo específico de industria.
et: Sektor on konkreetse tööstuse tüübi riiklik organisatsioon.
fi: Toimiala on tietyntyyppisen teollisuuden kansallinen organisaatio.
fr: Un secteur est une organisation nationale pour un type d’activités spécifique.
hr: Sektor je nacionalna organizacija za određenu vrstu industrije.
hu: Az ágazat egy megadott iparág-típus országos szervezete.
it: Un settore è un'organizzazione nazionale per una tipologia specifica d'industria.
lt: Šios veiklos srities nacionalinė organizacija priklauso tam tikram pramonės tipui.
lv: Sektors ir valsts organizācija noteikta veida nozarē.
mt: Settur huwa organizzazzjoni nazzjonali għal tip ta' industrija speċifiku.
nl_be: Een sector is een nationale organisatie voor een bepaalde industrietak.
no: En sektor er en nasjonal organisasjon for en spesifikk type industri.
pl: Sektor to krajowa organizacja dla określonego typu przemysłu.
pt: Um setor é a organização nacional para um tipo de indústria específico.
ro: Un sector este o organizație națională pentru un anumit tip de industrie.
sk: Odvetvie predstavuje národnú organizáciu pre konkrétny typ priemyslu.
sl: Sektor je državna organizacija za določeno vrsto industrije.
sv: En bransch är en nationell organisation för en viss typ av industri.

# A short summary of the content.
source: 内容的简短总结。
bg: Кратко обобщение на съдържанието.
ca: Un resum breu del contingut.
cs: Krátký přehled obsahu.
de: Eine kurze Zusammenfassung des Inhalts.
el: Σύντομη σύνοψη του περιεχομένου.
es: Un breve resumen del contenido.
et: Lühike sisukokkuvõte.
fi: Lyhyt yhteenveto sisällöstä.
fr: Un bref résumé du contenu.
hr: Sažetak sadržaja.
hu: A tartalom rövid összegzése.
is: Stutt yfirlit yfir innihald
it: Una breve sintesi del contenuto.
lt: Trumpa turinio santrauka.
lv: Īss kopsavilkums par saturu.
mt: Sommarju qasir tal-kontenut.
nl_be: Een korte samenvatting van de inhoud.
no: En kort oppsummering av innholdet.
pl: Krótkie podsumowanie treści.
pt: Um breve resumo do conteúdo.
ro: Un rezumat scurt al conținutului.
sk: Stručné zhrnutie obsahu.
sl: Kratki povzetek vsebine.
sv: En kort sammanfattning av innehållet.

# A standard measure for a risk.
source: 风险的标准度量。
de: Eine Standardmaßnahme für eine Gefährdung.
et: Riski standardmõõt.
hr: Uobičajena mjera za rizik.
hu: Standard intézkedés a kockázat csökkentésére
is: Almenn nálgun til meðhöndlunar áhættu
nl_be: Een standaardmaatregel voor een risico
no: En standardmåling for en risiko.
pl: Standardowa miara ryzyka.
ro: O măsură standard pentru un risc.
sk: Štandardné opatrenie pre riziko.
sv: En standardåtgärd för en risk.

# About this tool
source: 关于此工具
bg: Относно този инструмент
ca: Quant a aquesta eina
cs: O tomto nástroji
de: Über dieses Tool
el: Σχετικά με αυτό το εργαλείο
es: Acerca de esta herramienta
et: Selle tööriista kohta
fi: Tietoja tästä työkalusta
fr: À propos de cet outil
hr: O ovom alatu
hu: Az eszközről
is: Um þetta tæki
it: A proposito di questo strumento
lt: Apie šį įrankį
lv: Par šo rīku
mt: Dwar din l-għodda
nl_be: Over deze tool
no: Om dette verktøyet
pl: O tym narzędziu
pt: Sobre esta ferramenta
ro: Despre acest instrument
sk: O tomto nástroji
sl: O tem orodju
sv: Om detta verktyg

# Accept
source: 接受
bg: Приемане
ca: Acceptar
cs: Přijmout
el: ΑποδοχήF
es: Aceptar
et: Nõustu
fi: Hyväksy
fr: Accepter
hr: Prihvati
hu: Elfogad
is: Samþykkja
it: Accetta
lt: Priimti
mt: Aċċetta
nl_be: Aanvaarden
no: Godta
pl: Akceptuj
ro: Acceptați
sk: Prijať
sl: Sprejmi
sv: Acceptera

# Action plan (Excel spreadsheet)
source: 行动计划（Excel电子表格）
et: Tegevuskava (Exceli tabel)
hr: Plan mjera (proračunska tablica Excel)
hu: Intézkedési terv (Excel táblázat)
no: Handlingsplan (Excel regneark)
pl: Plan działań (arkusz Excela)
ro: Plan de acțiune (fișier Excel)
sk: Akčný plán (tabuľka v Exceli)
sv: Handlingsplan (Excel kalkylblad)

# Add %s
source: 添加 %s
et: Lisa %s
hr: Dodajte %s
hu: Hozzáad %s
no: Legg til %s
pl: Dodaj %s
ro: Adăugați %s
sk: Pridať %s
sv: Lägg till %s

# Add Measure
source: 添加度量
de: Maßnahme hinzufügen
es: Agregar Medida
et: Lisa meede
hr: Dodaj mjeru
hu: Intézkedés hozzáadása
is: Bæta við ráðstöfun til úrbóta
nl_be: Standaardmaatregel toevoegen
no: Legg til tiltak
pl: Dodaj środek
ro: Adăugați Măsură
sk: Pridať opatrenie
sv: Lägg till åtgärd

# Add Module
source: 添加模块
bg: Добавяне на Модул
ca: Afegir Mòdul
cs: Přidat Modul
de: Modul hinzufügen
el: Προσθήκη Μονάδα
es: Agregar Módulo
et: Lisa moodul
fi: Lisää Moduuli
fr: Ajouter Module
hr: Dodaj modul
hu: Modul hozzáadása
is: Bæta við flokki
it: Aggiungere modulo
lt: Įkelti Modulį
lv: Pievienot: Modulis
mt: Żid Modulu
nl_be: Module toevoegen
no: Legg til modul
pl: Dodaj moduł
pt: Adicionar Módulo
ro: Adăugați Modul
sk: Pridať modul
sl: Dodaj Modul
sv: Lägg till Modul

# Add Profile question
source: 添加配置文件问题
bg: Добавяне на Профилиращ въпрос
ca: Afegir Pregunta de perfil
cs: Přidat Profilová otázka
de: Profilfrage hinzufügen
el: Προσθήκη Ερώτηση προφίλ
es: Agregar Pregunta de perfil
et: Lisa profiili küsimus
fi: Lisää Profiilikysymys
fr: Ajouter Question de profil
hr: Dodaj pitanje o profilu
hu: Profilkérdés hozzáadása
is: Bæta við spurningu um starfsemi
it: Aggiungere domanda sul profilo
lt: Įkelti Profilio klausimą
lv: Pievienot: Profila jautājums
mt: Żid Mistoqsija tal-profil
nl_be: Profielvraag toevoegen
no: Legg til profilspørsmål
pl: Dodaj pytanie profilu
pt: Adicionar Perguntas do perfil
ro: Adăugați Întrebare de Profil
sk: Pridať profilovú otázku
sl: Dodaj Profilno vprašanje
sv: Lägg till Profilfråga

# Add Risk
source: 添加风险
bg: Добавяне на Риск
ca: Afegir Risc
cs: Přidat Riziko
de: Gefährdung hinzufügen
el: Προσθήκη Κίνδυνος
es: Agregar Riesgo
et: Lisa risk
fi: Lisää Riski
fr: Ajouter Risque
hr: Dodaj rizik
hu: Kockázat hozzáadása
is: Bæta við áhættu
it: Aggiungere rischio
lt: Įkelti Riziką
lv: Pievienot: Risks
mt: Żid Riskju
nl_be: Risico toevoegen
no: Legg til risiko
pl: Dodaj ryzyko
pt: Adicionar Risco
ro: Adăugați Risc
sk: Pridať riziko
sl: Dodaj Tveganje
sv: Lägg till Risk

# Add Submodule
source: 添加子模块
bg: Добавяне на Подмодул
ca: Afegir Submòdul
cs: Přidat Dílčí modul
de: Untermodul hinzufügen
el: Προσθήκη Υπομονάδα
es: Agregar Submódulo
et: Lisa alammoodul
fi: Lisää Alamoduulit
fr: Ajouter Sous-module
hr: Dodaj podmodul
hu: Részmodul hozzáadása
is: Bæta við undirflokki
it: Aggiungere sotto-moduli
lt: Įkelti Submodulį
lv: Pievienot: Apakšmodulis
mt: Żid Modulu sekondarju
nl_be: Submodule toevoegen
no: Legg til undermodul
pl: Dodaj podmoduł
pt: Adicionar Submódulo
ro: Adăugați Submodul
sk: Pridať podmodul
sl: Dodaj Podmodul
sv: Lägg till Delmodul

# Add an OSH consultant to your organisation.
source: 为你的组织添加一个OSH顾问。
el: Επιλέξτε πάροχο συμβουλευτικών υπηρεσιών για την ΕΑΥ.
et: Lisa oma organisatsiooni OHS nõustaja.
fr: Ajouter un service externe à votre organisation.
nl_be: Voeg een OSH-adviseur toe aan uw organisatie.
no: Legg til en HMS-konsulent i organisasjonen din.
pl: Dodaj konsultanta BHP do swojej organizacji.
ro: Adăugați un consultant OSH la organizația dumneavoastră.
sv: Lägg till en OSH-konsult till din organisation.

# Add another item
source: 添加另一项
bg: Добавете друга точка
ca: Afegir un altre punt
cs: Přidat další položku
de: Weiteres Element hinzufügen
el: Προσθήκη άλλου θέματος
es: Añadir otro ítem
et: Lisa veel üks üksus
fi: Lisää toinen
fr: Ajouter un autre élément
hr: Dodaj sljedeću stavku
hu: Másik elem hozzáadása
is: Bæta við öðru atriði
it: Aggiungi
lt: Įterpti dar vieną punktą
lv: Pievienot vēl vienu struktūrvienību
mt: Żid oġġett ieħor
nl_be: Voeg een ander onderwerp toe
no: Legg til et annet element
pl: Dodaj kolejny element
pt: Adicionar outro elemento
ro: Adăugați un alt element
sk: Pridať ďalšiu položku
sl: Dodaj vprašanje
sv: Lägg till en annan post

# Add content from library
source: 添加库内容
bg: Добавяне на информация от библиотеката
ca: Afegir contingut de la biblioteca
cs: Přidat obsah z knihovny
de: Kopieren Sie Inhalte aus der Bibliothek
el: Προσθήκη περιεχομένου από τη βιβλιοθήκη
es: Añada contenido de la biblioteca
et: Lisa sisu raamatukogust
fi: Lisää sisältöä kirjastosta
fr: Ajouter du contenu à partir de la bibliothèque
hr: Dodajte sadržaj iz biblioteke
hu: Tartalom hozzáadása a könyvtárból
is: Bæta við efni úr verkfærasafni
it: Aggiungi contenuti dalla biblioteca
lt: Pridėkite medžiagą iš bibliotekos
lv: Pievienot saturu no bibliotēkas
mt: Żid kontenut mil-librerija
nl_be: Voeg materiaal van bibliotheek toe
no: Legg til innhold fra biblioteket
pl: Dodaj treść z biblioteki
pt: Adicione conteúdo da biblioteca
ro: Adăugați conținut din bibliotecă
sk: Pridať obsah z knižnice
sl: Dodaj vsebino iz knjižnice
sv: Lägg till innehåll från biblioteket

# Add organisation
source: 添加组织
bg: Добави организация
ca: Afegir organització
cs: Přidat organizaci
el: Προσθήκη επιχείρησης/οργανισμού
es: Añadir organización
et: Lisa organisatsioon
fi: Lisää organisaatio
fr: Ajouter un établissement
hr: Dodaj organizaciju
hu: Szervezet hozzáadása
it: Aggiungi organizzazione
lt: Pridėti organizaciją
lv: Pievienot organizāciju
mt: Żid organizzazzjoni
nl_be: Voeg organisatie toe
no: Legg til organisasjon
pl: Dodaj organizację
pt: Acrescentar organização
ro: Adăugați organizație
sk: Pridať organizáciu
sl: Dodaj organizacijo
sv: Lägg till organisation

# Add user
source: 添加用户
bg: Добавяне на потребител
ca: Afegir usuari
cs: Přidat uživatele
el: Προσθήκη χρήστη
es: Añadir usuario
et: Lisa kasutaja
fi: Lisää käyttäjä
fr: Ajouter un utilisateur
hr: Dodaj korisnika
hu: Felhasználó hozzáadása
it: Aggiungi utente
lt: Pridėti naują naudotoją
lv: Pievienot lietotāju
mt: Żid utent
nl_be: Voeg gebruiker toe
no: Legg til bruker
pl: Dodaj użytkownika
pt: Adicionar utilizador
ro: Adăugați utilizator
sk: Pridať užívateľa
sl: Dodaj uporabnika
sv: Lägg till användare

# Added a copy of "${title}" to your OiRA tool.
source: 在你的OiRA工具中添加了一份"${title}"的副本。
de: Eine Kopie von “${title}” wurde zu Ihrem OiRA-Tool hinzugefügt.
et: Lisanud koopia "${title}" sinu OiRA tööriistasse.
hr: Dodana preslika "${title}" vašem OiRA alatu.
hu: Hozzáadta a (z) "$ {title}" másolatát az OiRA eszközéhez.
no: Lagt til en kopi av "${title}" til OiRA-verktøyet ditt.
pl: Dodano kopię "${title}" do twojego narzędzia OiRA.
ro: Ați adăugat o copie a "${title}" în instrumentul dvs. OiRA.
sk: Bola pridaná kópia „${title}“ do vášho nástroja OiRA.
sv: La till en kopia av "${title}" till ditt OiRA-verktyg.

# Additional Measure
source: 额外的度量
bg: Допълнителна мярка
ca: Mesura addicional
cs: Další opatření
de: Weitere Maßnahme
el: Επιπρόσθετο μέτρο
es: Medida adicional
et: Lisameede
fi: Lisätoimenpide
fr: Mesure additionnelle
hr: Dodatna mjera
hu: További intézkedés(ek)
is: Viðbótarráðstöfun
it: Ulteriore misura
lt: Papildoma priemonė
lv: Papildu pasākums
mt: Miżura addizzjonali
nl_be: Aanvullende maatregel
no: Tilleggs Tiltak
pl: Dodatkowy środek
pt: Medida adicional
ro: Măsură Suplimentară
sk: Dodatočné opatrenie
sl: Dodaten ukrep
sv: Ytterligare åtgärd

# Administrator
source: 管理员
bg: Администратор
ca: Administrador
cs: Administrátor
el: Διαχειριστής
es: Administrador
et: Administraator
fi: Ylläpitäjä
fr: Administrateur
hr: Administrator
hu: Adminisztrátor
it: Amministratore
lt: Administratorius
lv: Administrators
mt: Amministratur
nl_be: Beheerder
no: Administrator
pl: Administrator
pt: Administrador
ro: Administrator
sk: Administrátor
sl: Administrator
sv: Administratör

# All countries
source: 所有国家
bg: Всички страни
ca: Tots els països
cs: Všechny země
de: Alle Länder
el: Όλες οι χώρες
es: Todos los países
et: Kõik riigid
fi: Kaikki maat
fr: Pays
hr: Sve zemlje
hu: Összes ország
is: Öll lönd
it: Tutti i paesi
lt: Visos šalys
lv: Visas valstis
mt: Il-pajjiżi kollha
nl_be: Alle landen
no: Alle land
pl: Wszystkie kraje
pt: Todos os países
ro: Toate țările
sk: Všetky krajiny
sl: Vse države
sv: Alla länder

# All languages
source: 所有语言
bg: Всички езици
ca: Tots els idiomes
cs: Všechny jazyky
de: Alle Sprachen
el: Όλες οι γλώσσες
es: Todos los idiomas
et: Kõik keeled
fi: Kaikki kieliversiot
fr: Langue
hr: Svi jezici
hu: Összes nyelv
is: Öll tungumál
it: Tutte le lingue
lt: Visos kalbos
lv: Visas valodas
mt: Il-lingwi kollha
nl_be: Alle talen
no: Alle språk
pl: Wszystkie języki
pt: Todas as línguas
ro: Toate limbile
sk: Všetky jazyky
sl: Vsi jeziki
sv: Alla språk

# Almost done&hellip;
source: 几乎完成&hellip;
bg: Почти готово&hellip;
ca: Gairebé acabat&hellip;
cs: Téměř hotovo&hellip;
el: Σχεδόν ολοκληρώσατε&hellip;
es: A punto de acabar&hellip;
et: Peaaegu valmis&hellip;
fi: Melkein valmista&hellip;
fr: Vous avez presque terminé&hellip;
hr: Skoro je gotovo&hellip;
it: Quasi fatto&hellip;
lt: Beveik baigta
lv: Gandrīz pabeigts
mt: Kważi lest/a&hellip;
nl_be: Bijna klaar&hellip;
no: Nesten ferdig &hellip;
pl: Prawie gotowe &hellip;
pt: Quase a terminar&hellip;
ro: Aproape gata & hellip ;.
sk: Takmer hotovo&hellip;
sl: Skoraj končano&hellip;
sv: Nästan klar&hellip;

# An account was created for you with email address ${email}
source: 已为你创建了一个带有电子邮件地址${email}的账户
et: Teie jaoks loodi konto e-posti aadressiga ${email}
no: Det ble opprettet en konto for deg med e-postadressen ${email}
pl: Dla Ciebie utworzono konto z adresem e-mail ${email}
ro: A fost creat un cont pentru dumneavoastră cu adresa de e-mail ${email}
sv: Ett konto skapades för dig med e-postadressen ${email}
