Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: report_timeline_title
bg: Времева скала
ca: Cronologia
cs: Časový rozvrh
de: Zeitleiste
el: Σχέδιο δράσης
es: Tiempo
et: report_timeline_pealkiri
fi: Aikajana
fr: Plan d’action
hr: Vremenski slijed
hu: Ütemezés
is: Tímalína
it: Timeline
lt: Laiko skalė
lv: Laika grafiks
mt: Skeda ta' żmien
nl_be: Tijdslijn
no: Tidslinje
pl: tytuł_osi_czasu_raportu
pt: Calendário
ro: Cronologie
sk: Harmonogram
sl: Časovnica
sv: Handlingsplan

source: request_an_email_reminder
bg: заявка за имейл напомняне
ca: sol·liciti un recordatori per correu electrònic
cs: žádejte o e-mail s připomenutím
de: fordern Sie eine Erinnerungs-E-Mail
el: ζητήστε email υπενθύμισης
es: solicitar un mensaje recordatorio
et: taotlus_meeldetuletuseks_email
fi: pyydä sähköpostimuistutusta
fr: demandez un rappel
hr: zatražite podsjetnik putem e-pošte
hu: kérjen e-mail emlékeztetőt
is: fáðu áminningu í tölvupósti
it: richiedere un reminder per e-mail
lt: priminimo el. paštu užklausa
lv: pieprasīt atgādinājuma e-pastu
mt: itlob tfakkira għall-posta elettronika
nl_be: vraag een e-mailherinnering aan
no: tilbakestill passordet ditt
pl: prośba_o_przypomnienie_email
pt: peça um lembrete de e-mail
ro: resetați parola
sk: obnoviť heslo
sl: zahtevajte e-poštni opomnik
sv: begär en påminnelse via e-post

source: risk_present
et: risk_on_olemas
hr: Rizik je utvrđen.
hu: A kockázat jelen van.
nl_be: Dit risico is aanwezig.
no: Risiko er tilstede.
pl: ryzyko_obecne
ro: Riscul este prezent.
sk: Riziko je prítomné.
sv: risk_föreligger

source: risk_priority
bg: Това е ${priority_value} приоритетен риск.
ca: Aquest és un risc de prioritat ${priority_value}.
cs: Toto je ${priority_value} hodnota rizika.
de: Dies ist eine ${priority_value} Prioritätsgefährdung.
el: Εκτίμηση επικινδυνότητας: ${priority_value}.
es: Este es un riesgo prioritario ${priority_value}.
et: riski_prioriteet
fi: Riskitaso on suuruudeltaan ${priority_value}.
fr: Ceci est un risque prioritaire ${priority_value}.
hr: Ovo je ${priority_value} rizik
hu: Ez egy ${priority_value} prioritású kockázat.
is: Áhættustig ${priority_value}
it: Questo è un rischio di priorità ${priority_value}.
lt: Tai ${priority_value} rizika.
lv: Šis ir ${priority_value}
mt: Dan huwa riskju ta' prijorità ${priority_value}.
nl_be: Dit is een ${priority_value} prioriteitrisico.
no: Dette er en ${priority_value} prioritert risiko.
pl: priorytet_ryzyka
pt: Este é um risco de prioridade ${priority_value}.
ro: Acesta este un risc de prioritate ${priority_value}.
sk: Priorita tohto rizika je ${priority_value}
sl: To je tveganje s prioriteto ${priority_value}.
sv: Detta är en ${priority} .

source: risk_priority_high
bg: високо
ca: elevada
cs: vysoká
de: hohe
el: Υψηλή
es: alto
et: riski_prioriteet_kõrge
fi: korkea
fr: élevé
hr: veliki
hu: magas
is: Hátt
it: Alto
lt: didelė
lv: augstas prioritātes risks
mt: għolja
nl_be: hoog
no: høy
pl: wysoki_priorytet_ryzyka
pt: elevada
ro: mare
sk: vysoká
sl: visoka
sv: högt prioriterad risk

source: risk_priority_low
bg: ниско
ca: baixa
cs: nízká
de: niedrige
el: Χαμηλή
es: bajo
et: riski_prioriteet_madal
fi: vähäinen
fr: bas
hr: mali
hu: alacsony
is: Lágt
it: basso
lt: maža
lv: zemas prioritātes risks
mt: baxxa
nl_be: laag
no: lav
pl: niski_priorytet_ryzyka
pt: baixa
ro: mic
sk: nízka
sl: nizka
sv: lågt prioriterad risk

source: risk_priority_medium
bg: средно
ca: mitjana
cs: střední
de: mittlere
el: Μέτρια
es: medio
et: riski_prioriteet_keskmine
fi: kohtalainen
fr: moyen
hr: srednji
hu: közepes
is: Meðal
it: Medio
lt: vidutinė
lv: vidējas prioritātes risks
mt: medja
nl_be: gemiddeld
no: medium
pl: średni_priorytet_ryzyka
pt: média
ro: mediu
sk: stredná
sl: srednja
sv: medium prioriterad risk

source: risk_show_na
bg: Показване на '${na}
ca: Mostrar '${na}
cs: Zobrazit '${na}
de: '${na} anzeigen
el: Εμφάνιση '${na}
es: Mostrar '${na}
et: risk_näita_puudub
fi: Näytä '${na}
fr: Afficher '${na}'
hr: Pokaži '${na}
hu: '${na} megmutatása
it: Mostrare '${na}
lt: Rodyti ‚${na}‘
lv: Rādīt opciju '${na}
mt: Uri '${na}
nl_be: toon '${na}
no: Vis '${na}'
pl: pokaż_ryzyko_brak
pt: Mostrar '${na}
ro: Afișează '${na}'
sk: Zobraziť „${na}“
sl: Pokaži '${na}
sv: Visa '${na}'

source: risk_show_na_na
bg: не е приложимо
ca: no aplicable
cs: nevztahuje se
de: nicht anwendbar
el: μη διαθέσιμ.
es: no procede
et: risk_näita_puudub_puudub
fi: ei sovelleta
fr: ne s’applique pas
hr: nije primjenjivo
hu: nem alkalmazható
it: non applicabile
lt: neaktualu
lv: nav attiecināms
mt: mhux applikabbli
nl_be: niet van toepassing
no: ikke relevant
pl: pokaż_ryzyko_brak_brak
pt: não aplicável
ro: nu se aplică
sk: neuplatňuje sa
sl: ni smiselno
sv: ej tillämplig

source: risk_solution_header
bg: Мярка ${number}
ca: Mesura ${number}
cs: Krok ${number}
de: Maßnahme ${number}
el: Μέτρο αντιμετώπισης ${number}
es: Medida ${number}
et: riski_lahenduse_pealkiri
fi: Toimenpide ${number}
fr: Mesure ${number}
hr: Mjera ${number}
hu: ${number} intézkedés
is: Ráðstöfun til úrbóta ${number}
it: Misura ${number}
lt: Priemonė ${number}
lv: Līdzeklis Nr. ${number}
mt: Miżura ${number}
nl_be: Maatregel ${number}
no: Tiltak ${number}
pl: nagłówek_rozwiazania_ryzyka
pt: Medida ${number}
ro: Măsură ${number}
sk: Opatrenie ${number}
sl: Ukrep ${number}
sv: Lösning ${number}

source: risk_unanswered
bg: Този риск все още е необходимо да бъде инвентаризиран.
ca: Aquest risc encara s'ha d'inventariar.
cs: Toto riziko musí být zařazeno do seznamu.
de: Diese Gefährdung wurde noch nicht inventarisiert.
el: Πρέπει να γίνει απογραφή αυτού του κινδύνου
es: Se debe seguir registrando el riesgo.
et: risk_vastamata
fi: Tämä riski täytyy vielä inventoida.
fr: Ce risque a toujours besoin d’être inventorié.
hr: Ovaj rizik tek treba unijeti u popis.
hu: Ezt a kockázatot fel kell venni.
it: Questo rischio dovrà essere inventariato.
lt: Šią riziką reikia peržiūrėti.
lv: Šis risks vēl ir jāinventarizē.
mt: Ir-riskju għad irid jiġi elenkat.
nl_be: Dit risico is nog niet beoordeeld.
no: Denne risikoen må fortsatt vurderes.
pl: ryzyko_nieodpowiedziane
pt: Ainda é necessária a inventariação deste risco.
ro: Acest risc încă trebuie inventariat.
sk: Toto riziko je potrebné inventarizovať.
sl: Tveganje je še vedno treba inventarizirati.
sv: Denna risk måste fortfarande kartläggas

source: risktype_policy
bg: Политика
ca: Política
cs: Politika
de: Firmenpolitik
el: Πολιτική
es: Política
et: riskitüüp_politsei
fi: Toimintaperiaate
fr: Politique
hr: Pravila
hu: Szabályzat
it: Linea di condotta
lt: Politika
lv: Politika
mt: Politika
nl_be: Beleid
no: Politikk
pl: typ_ryzyka_polityka
pt: Política
ro: Politica
sk: Zásady
sl: Pravilnik
sv: Policy

source: risktype_risk
bg: Риск
ca: Risc
cs: Riziko
de: Gefährdung
el: Κίνδυνος
es: Riesgo
et: riskitüüp_risk
fi: Riski
fr: Risque
hr: Rizik
hu: Kockázat
it: Rischio
lt: Rizika
lv: Risks
mt: Riskju
nl_be: Risico
no: Risiko
pl: typ_ryzyka_ryzyko
pt: Risco
ro: Risc
sk: Riziko
sl: Tveganje
sv: Risk

source: risktype_top5
bg: Приоритетен риск
ca: Risc prioritari
cs: Prioritní riziko
de: Prioritätsgefährdung
el: Κίνδυνος υψηλής προτεραιότητας
es: Riesgo prioritario
et: riskitüüp_top5
fi: Ensisijainen riski
fr: Risque prioritaire
hr: Prioritetni rizik
hu: Elsőbbségi kockázat
is: Forgangsáhætta
it: Rischio di priorità
lt: Prioritetinė rizika
lv: Prioritārs risks
mt: Riskju ta' prijorità
nl_be: Prioriteitrisico
no: Prioritert risiko
pl: typ_ryzyka_top5
pt: Prioridade do risco
ro: Risc prioritar
sk: Prioritné riziko
sl: Prioritetno tveganje
sv: Topp 5

source: screen_help_switch_off
bg: Изключване на съвети сега
ca: Desactiveu els suggeriments ara
cs: Vypnutí tipů
el: Απενεργοποιήστε τις συμβουλές
es: Desactive las sugerencias ahora
et: abi_ekraani_sisselülitamine_väljas
fi: Älä näytä vinkkejä
fr: Désactiver les conseils
hr: Isključite savjete
hu: Súgó kikapcsolása
is: Hættið að birta hjálpartexta.
it: Chiudi i suggerimenti
lt: Išjungti patarimus
lv: Izslēgt padomus
mt: Itfi l-pariri issa
nl_be: Tips nu uitschakelen
no: Slå av tips nå
pl: pomoc_ekranowa_wyłącz
pt: Desligar função
ro: Oprește sfaturile acum
sk: Vypnúť tipy teraz
sl: Izklopi nasvete zdaj
sv: skärm_hjälp_stäng_av

source: search_no_results
bg: Не бяха открити резултати.
ca: No s'ha trobat cap element.
cs: Nenalezeny žádné položky.
de: Keine Elemente gefunden.
el: Δεν βρέθηκαν στοιχεία.
es: No se han encontrado artículos.
et: otsing_ei_andnud_tulemusi
fi: Ei hakutuloksia.
fr: Aucun résultat.
hr: Stavke nisu pronađene.
hu: Nem találhatóak elemek.
is: Ekkert fannst við leit
it: Non sono stati trovati argomenti.
lt: Jokių elementų rasti nepavyko.
lv: Nav atrast neviens rezultāts.
mt: Ma nstab xejn.
nl_be: Geen resultaten gevonden.
no: Ingen elementer funnet.
pl: brak_wyników_wyszukiwania
pt: Nenhum item encontrado.
ro: Niciun element găsit.
sk: Nenašli sa žiadne položky.
sl: Ni zadetkov.
sv: Inga objekt funna.

source: search_result_intro
bg: Бяха намерени ${number} резултата.
ca: S'han trobat ${number} resultats.
cs: Nalezeno ${number} výsledků.
de: ${number} Ergebnisse gefunden.
el: Βρέθηκαν ${number} αποτελέσματα.
es: ${number} resultados encontrados.
et: otsingutulemuse_sissejuhatus
fi: ${number} tulosta.
fr: ${number} résultats trouvés.
hr: Pronađen(o) je ${number} rezultat(a).
hu: ${number} eredmény található.
is: ${number} niðurstöður fundust
it: ${number} risultati trovati.
lt: Rasta ${number} rezultatų.
lv: Atrasto rezultātu skaits: ${number}.
mt: ${number} riżultati misjuba.
nl_be: ${number} resultaten gevonden.
no: ${number} resultater funnet.
pl: wprowadzenie_do_wyników_wyszukiwania
pt: ${number} resultados encontrados.
ro: ${number} rezultate găsite.
sk: Počet nájdených výsledkov: ${number}
sl: Najdenih je ${number} rezultatov.
sv: ${number} hittade resultat.

source: search_result_relevance
bg: Ниво на съответствие: ${percentage}
ca: Rellevància: ${percentage}
cs: Relevantnost: ${percentage}
de: Relevanz: ${percentage}
el: Σχέση: ${percentage}
es: Relevancia: ${percentage}
et: otsingtulemuse_asjakohasus
fi: Merkityksellisyys: ${percentage}
fr: Pertinence : ${percentage}
hr: Značaj: ${percentage}
hu: Relevancia: ${percentage}
is: Vægi ${percentage}
it: Pertinenza: ${percentage}
lt: Svarbumas: ${percentage}
lv: Atbilstība: ${percentage}
mt: Rilevanza: ${percentage}
nl_be: Relevantie: ${percentage}
no: Relevans: ${percentage}
pl: relewanctność_wyników_wyszukiwania
pt: Relevância: ${percentage}
ro: Relevanță: ${percentage}
sk: Relevantnosť: ${percentage}
sl: Pomembnost: ${percentage}
sv: Relevans: ${percentage}

source: select_add_existing_measure
bg: Изберете или добавете мерки, които вече са въведени.
ca: Seleccioneu o afegiu mesures <strong>ja implementades</strong>.
cs: Vyberte nebo přidejte opatření, která <strong>jsou již zavedena</strong>.
de: Wählen Sie alle <strong>bereits bestehenden</strong> Schutzmaßnahmen aus oder fügen Sie bei Bedarf neue hinzu.
el: Επιλέξτε ή προσθέστε τυχόν μέτρα που <strong>εφαρμόζονται ήδη</strong>.
es: Seleccione o añada cualquier medida <strong>que ya esté vigente</strong>.
et: vali_lisa_olemasolev_meede
fi: Valitse tai lisää jo käytössä olevat toimenpiteet.
fr: Sélectionner ou ajouter les mesures <strong>déjà en place</strong>.
hr: Odaberite ili dodajte sve mjere koje su <strong>već uvedene</strong>.
hu: Válasszon ki vagy adjon hozzá intézkedéseket, melyek <strong> már bevezetésre kerültek </strong>.
it: Per la gestione adeguata del rischio è necessario aver attuato almeno tutte le misure obbligatorie. <strong>Seleziona o aggiungi tutte le misure attuate.</strong>
lt: Pasirinkti arba pridėti jau įdiegtas priemones.
lv: Atlasīt vai pievienot pasākumus, kas jau tiek īstenoti.
mt: Agħżel jew żid kwalunkwe miżura diġà fis-seħħ.
nl_be: Selecteer of voeg maatregelen toe die <strong>al van kracht zijn</strong>.
no: Velg eller legg til eventuelle tiltak som allerede er <strong>implementert</strong>.
pl: wybierz_dodaj_istniejący_środek
pt: Selecione ou adicione medidas <strong>já em vigor</strong>.
ro: Selectați orice măsură care este <strong>deja implementată</strong>.
sk: Vybrať alebo pridať akékoľvek opatrenia, ktoré sú <strong>už zavedené</strong>.
sl: Izberi ali dodaj ukrepe, ki so <strong>že vzpostavljeni</strong>.
sv: välj_lägg_till_befintlig_åtgärd
