Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: about_partners_1
bg: Проектът OiRA и свързаното уеб приложение са разработени от ${eu-osha} на базата на холандския инструмент за оценка на риска (наречен ${RIE}), който, финансиран от холандското правителство, беше разработен първоначално от TNO (холандска организация за приложни научни изследвания) в сътрудничество с организацията на работодателите за малки и средни предприятия MKB-Nederland и холандското министерство на трудовата заетост. Допълнителна разработка на приложението беше извършена със сътрудничеството и участието на професионалните съюзи FNV, CNV и MHP.
ca: El projecte OiRA i l'aplicació web relacionada han estat desenvolupats per l'${eu-osha} de conformitat amb l'instrument d'avaluació de riscos dels Països Baixos (anomenat ${RIE}), finançat pel govern neerlandès i desenvolupat inicialment per TNO en col·laboració amb l'organització patronal d'empreses petites i mitjanes MKB-Nederland i el Ministeri d'Ocupació neerlandès. El desenvolupament posterior de l'aplicació es va dur a terme amb la participació i les aportacions dels sindicats FNV, CNV i MHP.
cs: Projekt OiRA a jeho související internetovou aplikaci vyvinul ${eu-osha} založený na holandském RA-nástroji (s názvem ${RIE}), který je financován holandskou vládou a původně jej vyvinul TNO ve spolupráci s organizacemi zaměstnavatelů pro malé a střední podniky MKB-Nederland a holandské Ministerstvo zaměstnanosti. Další rozvoj aplikace byl realizován díky pomoci a za účasti odborových organizací FNV, CNV a MHP.
de: Das OiRA-Projekt sowie die zugehörige Webanwendung wurden auf der Grundlage des niederländischen Gefährdungsbeurteilungsinstruments (${RIE}) von der ${eu-osha} entwickelt. Dieses Instrument wurde von der niederländischen Regierung finanziert und ursprünglich von TNO in Zusammenarbeit mit dem Arbeitgeberverband für kleine und mittelständische Unternehmen, MKB-Nederland, sowie dem niederländischen Arbeitsministerium entwickelt. Die Weiterentwicklung der Anwendung wurde auf der Grundlage von Informationen und unter Beteiligung der Gewerkschaften FNV, CNV und MHP durchgeführt.
el: Το έργο OiRA και η σχετική διαδικτυακή εφαρμογή σχεδιάστηκαν από την ${eu-osha} με βάση το Ολλανδικό εργαλείο αξιολόγησης κινδύνων (επανομαζόμενο ${RIE}), το οποίο, με τη χρηματοδότηση της ολλανδικής κυβέρνησης, αρχικά αναπτύχθηκε από την TNO σε συνεργασία με την ένωση εργαζομένων για μικρές και μεσαίες επιχειρήσεις MKB-Nederland και το Υπουργείο Εργασίας της Ολλανδίας. Η περαιτέρω ανάπτυξη της εφαρμογής υλοποιήθηκε με τη συνδρομή και τη συμμετοχή των επαγγελματικών οργανώσεων FNV, CNV και MHP.
es: El proyecto OiRA y la aplicación web relacionada ha sido desarrollada por ${eu-osha} en base al instrumento RA holandés (llamado ${RIE}) que, financiado por el gobierno holandés, fue inicialmente desarrollado por TNO en colaboración con la patronal de pequeñas y medianas empresas MKB-Nederland y el ministerio de trabajo holandés. La aplicación se continuó desarrollando con la participación y ayuda de los sindicatos FNV, CNV y MHP.
fi: OiRA-projektin ja sen verkkosovelluksen on kehittänyt ${eu-osha} perustuen hollantilaisten riskien arvioinnin menetelmään (tunnetaan nimellä ${RIE}), jonka on rahoittanut Alankomaiden hallitus. Sen on alun perin kehittänyt TNO yhteistyössä pienten ja keskikokoisten yritysten työnantajaorganisaation MKB-Nederland ja Alankomaiden työministeriön kanssa. Sovellusta kehitettiin edelleen yhdessä ammattijärjestöjen FNV, CNV ja MHP kanssa.
fr: Le projet OiRA et son application web relative a été développé par le ${eu-osha} basé sur l’outil RA néerlandais (appelé ${RIE}), qui, financé par le gouvernement néerlandais, était initialement conçu par TNO en collaboration avec l’organisation d’employeurs pour les petites et moyennes entreprises MKB-Nederland et le ministère néerlandais pour l’emploi. D’autres développements de l’application ont été réalisés avec l’entrée et la participation des syndicats FNV, CNV et MHP.
hr: OiRA projekt i povezana web-aplikacija razvila je ${eu-osha} na temelju nizozemskog alata za procjenu rizika (nazvanog ${RIE}), koji je financirala nizozemska vlada, u početku je razvio TNO u suradnji s organizacijom poslodavaca za mala i srednja poduzeća MKB Nizozemske i nizozemskog Ministarstva za zapošljavanje. Daljnji razvoj aplikacije ostvaren je uz pomoć i sudjelovanje sindikata FNV, CNV i MHP.
hu: Az OiRA projektet és a kapcsolódó web alkalmazásokat az ${eu-osha} tervezte a holland kockázatértékelési eszköz (ennek neve: ${RIE}) alapján, amelyet a holland kormány finanszírozott, és amelyet eredetileg a TNO tervezett az MKB-Nederland kis- és középvállalkozásainak munkáltatói szervezeteivel és a holland munkaügyi minisztériummal együttműködve. Az alkalmazás további fejlesztését az FNV, CNV és MHP szakszervezetek hozzájárulásával és részvételével hajtották végre.
it: Il progetto OiRA e la relativa applicazione web sono stati sviluppati da ${eu-osha} basati sullo strumento RA olandese (called ${RIE}), che viene finanziato dal governo olandese e che è stato inizialmente ideato da TNO in collaborazione con l'organizzazione dei datori di lavoro per micro e piccole imprese MKB-Nederland e il Ministero olandese per l'occupazione. Ulteriori sviluppi dell'applicazione sono stati realizzati con la partecipazione dei sindacati FNV, CNV e MHP.
lt: OiRA projektą ir susijusias internetines programas sukūrė ${eu-osha}, remdamasi Dutch RA priemone (vadinama ${RIE}), kurią finansavo Olandijos vyriausybė ir kurią sukūrė TNO, bendradarbiaudama su nedidelių ir vidutinio dydžio įmonių darbdavių organizacija MKB bei Olandijos darbo ministerija. Tolesni programos tobulinimo etapai vyko bendradarbiaujant su profesinėmis sąjungomis FNV, CNV ir MHP.
lv: OiRA projektu un tam domāto tīmekļa lietotni izstrādāja ${eu-osha}, par pamatu izmantojot riska novērtēšanas rīku (${RIE}) no Nīderlandes. Šo rīku ar Nīderlandes valdības finansējuma palīdzību izstrādāja TNO, sadarbojoties ar darba devēju organizāciju maziem un vidējiem uzņēmumiem: "MKB-Nederland", kā arī Nīderlandes Nodarbinātības ministriju. Arodbiedrības FNV, CNV un MHP palīdzēja turpināt lietotnes izstrādi.
mt: Il-proġett tal-OiRA u l-applikazzjoni tal-web relatata miegħu ġew żviluppati minn ${eu-osha} ibbażata fuq l-istrument Olandiż tal-Valutazzjoni tar-Riskji (imsejjaħ ${RIE}), li, iffinanzjat mill-Gven Olandiż, kien żviluppat inizjalment minn TNO b'kollaborazzjoni mal-organizzazzjoni ta' min iħaddem għal intrapriżi żgħar u medji MKB-Nederland u l-Ministeru Olandiż għall-Impjiegi. Żvilupp ulterjuri tal-applikazzjoni seħħ permezz tal-kontrobuzzjoni u l-parteċipazzjoni tat-trejdjunjins FNV, CNV u MHP.
nl_be: Het OiRA-project en de verwante webapplicatie werden ontwikkeld door de ${eu-osha} die gebaseerd werd op het Nederlandse beoordelinginstrument (${RIE} genoemd), dat gefinancierd werd door de Nederlandse overheid en initieel werd ontwikkeld door TNO in samenwerking met de werknemersorganisatie voor kleine en middelgrote ondernemingen MKB-Nederland en het Nederlandse Ministerie voor Werkgelegenheid. De applicatie werd verder ontwikkeld met de inbreng en deelname van de vakbonden FNV, CNV en MHP.
no: OiRA-prosjektet og den relaterte webapplikasjonen er utviklet av ${eu-osha} basert på det nederlandske RA-verktøyet (kalt ${RIE}), som ble finansiert av den nederlandske regjeringen, og som i utgangspunktet ble utviklet av TNO i samarbeid med arbeidsgiverorganisasjonen for små- og mellomstore bedrifter MKB-Nederland og det nederlandske arbeids- og sosialdepartementet. Videre utvikling av applikasjonen ble realisert med input og deltakelse fra fagforbundene FNV, CNV og MHP.
pt: O projeto OiRA e a respetiva aplicação web foi desenvolvido por ${eu-osha}, com base na ferramenta RA holandesa (designada de ${RIE}) que, financiada pelo governo holandês, foi desenvolvida inicialmente por TNO em colaboração com a organização patronal para pequenas e médias empresas, MKB-Nederland, e o Ministério do Trabalho holandês. O desenvolvimento posterior da aplicação foi realizado com a contribuição e participação por partes dos sindicatos FNV, CNV e MHP.
ro: Proiectul OiRA și aplicația web aferentă au fost dezvoltate de ${eu-osha} pe baza instrumentului olandez de evaluare a riscurilor (denumit ${RIE}), care, finanțat de guvernul olandez, a fost inițial dezvoltat de TNO în colaborare cu organizația olandeză de angajatori pentru întreprinderile mici și mijlocii MKB-Nederland și Ministerul olandez pentru Muncă. Dezvoltarea ulterioară a aplicației a fost realizată cu contribuția și participarea sindicatelor FNV, CNV și MHP.
sk: Projekt OiRA a s ním súvisiacu webovú aplikáciu vyvinula agentúra ${eu-osha} na základe holandského RA-nástroja (nazývaného
sl: Projekt OiRA in njegovo spletno aplikacijo je razvil ${eu-osha} na osnovi nizozemskega RA-instrumenta (imenovanega ${RIE}), ki ga financira nizozemska vlada in ga je prvotno razvil TNO v sodelovanju z zaposlenimi organizacije majhnih in srednje velikih podjetij MKB-Nederland in nizozemskega Ministrstva za zaposlovanje. Nadaljnji razvoj aplikacij sta omogočila prispevek in udeležba sindikatov FNV, CNV in MHP.
sv: OIRA-projektet och webbverktyget har utvecklats av ${eu-osha} på grundval av det nederländska RA-instrument (called ${RIE}), som finansieras av den nederländska regeringen, utvecklades ursprungligen av TNO i samarbete med arbetsgivarorganisationen för små och medelstora företag MKB-Nederland och det nederländska arbetsmarknadsministeriet. Därefter vidareutvecklades det tillsammans med arbetstagarorganisationerna FNV, CNV och MHP.

source: about_partners_2
bg: Следните технически партньори допринесоха за разработването на проекта ОiRA:
ca: Els socis tècnics següents van contribuir al desenvolupament del projecte OiRA:
cs: K rozvoji projektu OiRA přispěli následující techničtí partneři:
de: Die folgenden technischen Partner waren an der Entwicklung des OiRA-Projektes beteiligt:
el: Οι παρακάτω τεχνικοί εταίροι συνέβαλαν στο σχεδιασμό του έργου OiRA:
es: Los siguientes socios técnicos han contribuido al desarrollo del proyecto OiRA:
fi: Seuraavat tekniset yhteistyökumppanit ovat osallistuneet OiRA-projektin kehitykseen:
fr: Les partenaires techniques suivants ont contribué au développement du projet OiRA :
hr: Razvoju OiRA projekta doprinijeli su sljedeći tehnički partneri:
hu: Az OiRA projekt fejlesztéséhez az alábbi technikai partnerek járultak hozzá:
it: I seguenti partner tecnici hanno contribuito allo sviluppo del progetto OiRA:
lt: Prie OiRA projekto prisidėjo šie techniniai partneriai:
lv: OiRA projekta izstrādē piedalījās šādi tehniskie partneri:
mt: L-imsieħba tekniċi li ġejjin ikkontribwew għall-iżvilupp tal-proġett tal-OiRA:
nl_be: De volgende technische partners hebben bijgedragen aan de ontwikkeling van het OiRA- project:
no: Følgende tekniske partnere bidro til utviklingen av OiRA-prosjektet:
pt: Os seguintes parceiros técnicos contribuíram para o desenvolvimento do projeto OiRA:
ro: Următorii parteneri tehnici au contribuit la dezvoltarea proiectului OiRA:
sk: Nasledujúci technickí partneri prispeli k vývoju projektu OiRA:
sl: Naslednji tehnični partnerji so prispevali k razvoju projekta OiRA:
sv: Följande tekniska sarmarbetspartners har bidragit till att utveckla OIRA-projektet:

source: about_partners_3
bg: На Агенцията също така бяха дадени стратегически и експертни съвети от Направляващия комитет за разработването и внедряването на проекта OiRA . Членовете и заместниците на Направляващия комитет бяха назначени от групите с интереси в Борда, от Комисията и от EU-OSHA.
ca: L'Agència també va rebre assessorament estratègic i d'experts per part d'un comitè de direcció sobre el desenvolupament i la implementació del projecte OiRA. Els membres titulars i suplents del Comitè de direcció van ser designats pels grups d'interès del Comitè, per la Comissió i per l'EU-OSHA.
cs: Správní výbor také poskytl agentuře strategické a expertní rady ohledně rozvoje a implementace projektu OiRA. Členové a náhradní členové správního výboru byli určeni zájmovými skupinami v Radě, Komisí a EU-OSHA.
de: Ein Lenkungsausschuss hat die Agentur strategisch und fachlich bei der Entwicklung und Umsetzung des OiRA-Projektes beraten. Die Mitglieder und Vertreter des Lenkungsausschusses wurden von den Interessengruppen des Verwaltungsrates, von der Komission sowie von der Europäischen Agentur für Sicherheit und Gesundheitsschutz am Arbeitsplatz ernannt.
el: Η Υπηρεσία έχει επίσης λάβει στρατηγικές και εξειδικευμένες συμβουλές από την Επιτροπή Καθοδήγησης κατά το σχεδιασμό και την υλοποίηση του έργου OiRA. Τα μέλη και οι αναπληρωτές της Επιτροπής Καθοδήγησης ορίστηκαν από τις ομάδες ενδιαφέροντος στο Συμβούλιο, από την Ευρωπαϊκή Επιτροπή και από την ΕΕ-OSHA.
es: La Agencia ha recibido asesoramiento experto y estratégico por parte del comité directivo sobre el desarrollo y la implantación del proyecto OiRA. Los miembros y suplentes del comité directivo fueron nombrados por grupos de interés de la Junta directiva, por la comisión y por EU-OSHA.
fi: Virasto on saanut myös strategista neuvontaa ja asiatuntija-apua johtokomitealta OiRA-projektin kehitykseen ja toteuttamiseen. Johtokomitean jäsenet ja varajäsenet tapasivat johtokunnan, komission ja EU-OSHAn eturyhmiä.
fr: L’Agence a également reçu des conseils d’expert et stratégiques de la part d’un Comité Directeur pour le développement et la mise en œuvre du projet OiRA. Les membres et substituts du Comité Directeur ont été nommés par les groupes d’intérêts du Conseil, par la Commission et par l’EU-OSHA.
hr: Upravni odbor dao je Agenciji strateški i stručni savjet za razvoj i implementaciju OiRA projekta. Članove i zamjenike upravnog odbora imenovale su interesne skupine na odboru, Komisija i EU-OSHA.
hu: Az Ügynökség emellett stratégiai és szaktanácsadói támogatást kapott egy irányítóbizottságtól is az OiRA projekt fejlesztésével és bevezetésével kapcsolatban. Az irányítóbizottság tagjait és póttagjait az igazgatótanács érdekcsoportjai, a Bizottság és az EU-OSHA nevezték ki.
it: All'agenzia è stata affidata, da un comitato direttivo, una nota strategica ed esperta per lo sviluppo e la realizzazione del progetto OiRA. I membri e i sostituti del comitato direttivo sono stati nominati dai gruppi di interesse del Consiglio, dalla commissione e da EU-OSHA.
lt: Agentūrai dėl OiRA projekto kūrimo ir įgyvendinimo taip pat talkino iniciatyvinis komitetas. Iniciatyvinio komiteto narius ir pavaduotojus pagal interesų grupes valdyboje paskyrė Komisija ir ES-OSHA.
lv: OiRA projekta izstrādes un ieviešanas laikā Aģentūra saņēma stratēģiskus un ekspertu padomus no Koordinācijas komitejas. Komitejas locekļus un viņu aizstājējus iecēla padomes interešu grupas, Komisija un EU-OSHA organizācija.
mt: L-Aġenzija ngħatat ukoll pariri strateġiċi u kompetenti minn Kumitat ta' Tmexxija dwar l-iżvilupp u l-implimentazzjoni tal-proġett tal-OiRA. Membri u membri supplenti tal-Kumitat ta' Tmexxija nħatru mill-gruppi ta' interess fil-Bord, mill-Kummissjoni u l-EU-OSHA.
nl_be: Het Agentschap kreeg strategisch en expertadvies van een stuurgroep voor de ontwikkeling en implementatie van het OiRA-project. Leden en plaatsvervangende leden van de stuurgroep werden aangesteld door de belangengroepen bij de Raad, de Commissie en door EU-OSHA.
no: Byrået fikk også strategisk og ekspertise fra et styrekomite i utviklingen og implementasjonen av OiRA-prosjektet. Medlemmer og varamedlemmer av styrekomiteen ble utpekt av interessegrupper ved styret, av kommisjonen og av EU-OSHA.
pt: A agência recebeu igualmente aconselhamento estratégico e especializado por parte de um Comité de Direção no âmbito do desenvolvimento e implementação do projeto OiRA. Os membros e membros suplentes do Comité de Direção foram nomeados pelos grupos de interesse no Conselho, pela Comissão e por EU-OSHA.
ro: Agenția a primit, de asemenea, sfaturi strategice și de specialitate din partea unui Comitet de Conducere în dezvoltarea și implementarea proiectului OiRA. Membrii și supleanții Comitetului de Conducere au fost numiți de grupurile de interese de la Consiliu, de Comisie și de EU-OSHA.
sk: Agentúra dostala aj strategické a odborné rady od Riadiaceho výboru o vývoji a implementácii OiR
sl: Agencija, ki je prejela tudi strateške in strokovne nasvete od usmerjevalne komisije glede razvoja in izvajanja projekta OiRA. Ciljne skupine na Svetu, komisija in EU-OSHA so določili člane in namestnike usmerjevalne komisije.
sv: Den Europeiska arbetsmiljöbyrån har också fått strategiska expertråd om utvecklingen och genomförandet av OiRA-projektet av en styrkommitté. Styrkommitténs ledamöter och suppleanter utsågs av intressegrupperna i styrelsen, av kommissionen och av den Europeiska arbetsmiljöbyrån själv.

source: about_partners_3_smb
bg: микро- и малките предприятия имат някои недостатъци
ca: les micro i petites empreses presenten algunes deficiències
cs: mikropodniky a makropodniky mají určité nedostatky
de: es in Kleinst- und Kleinunternehmen einige Defizite
el: οι πολύ μικρές και μικρές επιχειρήσεις μπορεί να αντιμετωπίσουν ανεπάρκειες
es: las medianas y pequeñas empresas tienen defectos
fi: mikro- ja pienyrityksillä on joitakin puutteita
fr: les micro et petites entreprises rencontrent certaines difficultés
hr: mikropoduzeća i mala poduzeća imaju neke nedostatke
hu: a mikró- és kisvállalkozások rendelkeznek gyenge pontokkal
it: le imprese micro e piccole hanno alcune imperfezioni
lt: mikro ir nedidelės įmonės turi tam tikrų trūkumų
lv: mikrouzņēmumiem un maziem uzņēmumiem ir daži trūkumi
mt: l-intrapriżi mikro u żgħar għandhom xi nuqqasijiet
nl_be: micro-ondernemingen en kleine ondernemingen hebben tekortkomingen
no: mikro- og småbedrifter har noen mangler
pt: as micro e pequenas empresas têm algumas limitações
ro: întreprinderile mici și micro au unele deficiențe
sk: mikro a malé podniky majú určité nedostatky
sl: mikro in majhna podjetja imajo nekaj primanjkljajev
sv: mikroföretag och små företag har vissa brister

source: action_measures_false_solutions_false
bg: Опишете специфични мерки, необходими за намаляване на риска.
ca: Descriviu les mesures específiques necessàries per reduir el risc.
cs: Popište konkrétní opatření potřebná pro snížení rizika.
el: Προσθήκη από τον χρήστη των αναγκαίων μέτρων για τη μείωση του κινδύνου.
es: Describa las medidas específicas necesarias para reducir el riesgo.
fi: Kuvaa tähän ne toimenpiteet, jotka tarvitaan riskin poistamiseksi tai pienentämiseksi.
fr: Décrivez les mesures spécifiques nécessaires pour prévenir le risque.
hr: Opišite odgovarajuće mjere potrebne za smanjivanje rizika.
hu: A kockázat mérsékléséhez szükséges konkrét intézkedések leírása
it: Descrivi le misure specifiche necessarie per ridurre il rischio.
lt: Nustatykite konkrečias priemones rizikai sumažinti.
lv: Aprakstiet specifiskos pasākumus, kas nepieciešami, lai samazinātu risku.
mt: Iddeskrivi l-miżuri speċifiċi meħtieġa biex tnaqqas ir-riskju.
nl_be: Beschrijf de specifieke maatregelen die nodig zijn om het risico te verminderen.
no: Beskriv de spesifikke tiltakene som kreves for å redusere risikoen.
pt: Descreva as medidas específicas necessárias para reduzir o risco.
ro: Descrieți măsurile specifice necesare pentru a reduce riscul.
sk: Opíšte konkrétne opatrenia požadované na zníženie rizika.
sl: Opiši specifične ukrepe za zmanjšanje tveganja.

source: action_measures_false_solutions_true
bg: Изберете или опишете специфични мерки, необходими за намаляване на риска.
ca: Seleccioneu o descriviu les mesures específiques necessàries per reduir el risc
cs: Vyberte nebo popište konkrétní opatření ke snížení rizika.
el: Επιλογή ή προσθήκη από τον χρήστη των αναγκαίων μέτρων για τη μείωση του κινδύνου.
es: Seleccione o describa las medidas específicas para reducir el riesgo.
fi: Valitse tai kuvaa ne toimenpiteet, jotka tarvitaan riskin poistamiseksi tai pienentämiseksi.
fr: Sélectionnez ou décrivez les mesures spécifiques nécessaires pour réduire le risque.
hr: Odaberite ili opišite odgovarajuće mjere potrebne za smanjivanje rizika.
hu: A kockázat mérsékléséhez szükséges konkrét intézkedések kiválasztása vagy leírása
it: Seleziona o descrivi le misure necessarie per ridurre il rischio.
lt: Pasirinkite arba nustatykite konkrečias priemones rizikai sumažinti.
lv: Izvēlieties vai aprakstiet specifiskos pasākumus, kas nepieciešami, lai samazinātu risku.
mt: Iddeskrivi l-miżuri speċifiċi meħtieġa biex tnaqqas ir-riskju.
nl_be: Selecteer of beschrijf de specifieke maatregelen die nodig zijn om het risico te verminderen.
no: Velg eller beskriv de spesifikke tiltakene som kreves for å redusere risikoen.
pt: Selecione ou descreva as medidas específicas necessárias para reduzir o risco.
ro: Selectați sau descrieți măsurile specifice necesare pentru a reduce riscul.
sk: Vyberte alebo opíšte konkrétne opatrenia požadované na zníženie rizika.
sl: Izberi ali opiši specifične ukrepe za zmanjšanje tveganja.

source: action_measures_true_solutions_false
bg: Опишете други мерки за намаляване на риска.
ca: Descriviu qualsevol altra mesura per reduir el risc.
cs: Popište další možná opatření ke snížení rizika. .
el: Προσθήκη από τον χρήστη επιπρόσθετου μέτρου για τη μείωση του κινδύνου.
es: Describa cualquier otra medida para reducir el riesgo.
fi: Valitse tai kuvaa ne toimenpiteet, jotka tarvitaan riskin poistamiseksi tai pienentämiseksi.
fr: Décrivez les éventuelles mesures supplémentaires pour réduire le risque.
hr: Opišite daljnju(e) mjeru(e) za smanjivanje rizika.
hu: A kockázat mérsékléséhez szükséges bármely további intézkedés leírása
it: Descrivi tutte le misure di miglioramento per ridurre ulteriormente il rischio.
lt: Nustatykite kitas priemones rizikai sumažinti.
lv: Aprakstiet citus papildus veicamos pasākumus, kas samazinātu risku.
mt: Iddeskrivi xi miżuri oħra biex tnaqqas ir-riskju.
nl_be: Beschrijf elke aanvullende maatregel om het risico te verminderen.
no: Beskriv ytterligere tiltak for å redusere risikoen.
pt: Descreva outra medida para reduzir o risco.
ro: Descrieți orice altă măsură pentru a reduce riscul.
sk: Opíšte akékoľvek ďalšie opatrenie požadované na zníženie rizika.
sl: Opiši vse nadaljnje ukrepe za zmanjšanje tveganja.

source: action_measures_true_solutions_true
bg: Изберете или опишете други мерки за намаляване на риска.
ca: Seleccioneu o descriviu qualsevol altra mesura per reduir el risc.
cs: Vyberte nebo popište další opatření ke snížení rizika.
el: Επιλογή ή προσθήκη από τον χρήστη επιπρόσθετου μέτρου για τη μείωση του κινδύνου.
es: Seleccione o describa cualquier otra medida para reducir el riesgo.
fi: Valitse tai kuvaa muut mahdolliset toimenpiteet, jotka tarvitaan riskin poistamiseksi tai pienentämiseksi.
fr: Sélectionnez ou décrivez les éventuelles mesures supplémentaires pour réduire le risque.
hr: Odaberite ili opišite daljnju(e) mjeru(e) za smanjivanje rizika.
hu: A kockázat mérsékléséhez szükséges bármely további intézkedés kiválasztása vagy leírása
it: Seleziona o descrivi tutte le misure di miglioramento per ridurre ulteriormente il rischio.
lt: Nustatykite kitas priemones rizikai sumažinti.
lv: Izvēieties vai aprakstiet citus papildus veicamos pasākumus, kas samazinātu risku.
mt: Agħżel jew iddeskrivi xi miżuri oħra biex tnaqqas ir-riskju.
nl_be: Selecteer of beschrijf elke aanvullende maatregel om het risico te verminderen.
no: Velg eller beskriv ytterligere tiltak for å redusere risikoen.
pt: Selecione ou descreva outra medida para reduzir o risco.
ro: Selectați sau descrieți orice altă măsură pentru a reduce riscul.
sk: Vyberte alebo opíšte akékoľvek ďalšie opatrenie na zníženie rizika.
sl: Izberi ali opiši vse nadaljnje ukrepe za zmanjšanje tveganja.
