Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: conditions_part8_entry
bg: Съхраняваме ваши данни, които не са достъпни за външни ползватели, до момента, в който изтриете своя профил и/или приключите сесията. EU-OSHA съхранява данните в нашите сървъри, разположени на територията на ЕС.
ca: Conservem les vostres dades, que són inaccessibles per a usuaris externs, fins que elimineu el compte i/o les sessions. L’EU-OSHA emmagatzema les dades en els nostres servidors, que se situen en el territori de la UE.
cs: Vaše údaje, které nejsou přístupné externím uživatelům, uchováváme, dokud nesmažete svůj účet a/nebo neukončíte relaci (relace). Agentura EU-OSHA ukládá údaje na svých serverech, které se nacházejí na území EU.
el: Διατηρούμε τα δεδομένα σας, στα οποία δεν έχουν δυνατότητα πρόσβασης εξωτερικοί χρήστες, έως ότου διαγράψετε τον λογαριασμό σας ή/και τις επισκέψεις σας. Ο EU-OSHA αποθηκεύει τα δεδομένα στους διακομιστές μας που βρίσκονται στο έδαφος της ΕΕ.
es: Conservamos sus datos, a los que no pueden acceder los usuarios externos, hasta que usted elimine su cuenta y/o su(s) sesión(es). La EU-OSHA almacena datos en nuestros servidores, ubicados en el territorio de la UE.
fi: Tiedot eivät ole ulkopuolisten käyttäjien saatavilla koko sinä aikana kun käyttäjän tili ja/tai istunto on voimassa. EU-OSHA säilyttää tietoja EU:n alueella sijaitsevilla palvelimillaan.
fr: Nous conservons vos données, qui ne sont pas accessibles aux utilisateurs externes, jusqu’à la suppression de votre compte et/ou de votre/vos session(s). L’EU-OSHA stocke des données sur nos serveurs situés sur le territoire de l’UE.
hr: Vaše podatke, koji nisu dostupni vanjskim korisnicima, čuvamo dok ne izbrišete svoj račun i/ili svoje sesije. EU-OSHA pohranjuje podatke na svojim poslužiteljima koji su smješteni na području EU-a.
hu: A külső felhasználók számára elérhetetlen személyes adatait a fiók és/vagy munkamenet(ek) törléséig őrizzük meg. Az EU-OSHA az EU területén található szerverein tárolja az adatokat.
is: Við geymum gögnin þín sem eru óaðgengileg utanaðkomandi notendum þangað til þú eyðir aðganginum þínum og/eða setunni/setunum þínum. EU-OSHA geymir gögn á netþjónum sem eru staðsettir innan svæðis ESB.
it: Conserviamo i dati, che sono inaccessibili agli utenti esterni, fino a quando gli interessati non eliminano l’account e/o la/e sessione/i. L’EU-OSHA conserva i dati sui nostri server situati nel territorio dell’UE.
lt: Mes saugome jūsų duomenis, su kuriais negali susipažinti išorės naudotojai, iki tada, kai ištrinate savo paskyrą ir (arba) seansą (-us). EU-OSHA saugo duomenis ES teritorijoje esančiuose mūsų serveriuose.
lv: Jūsu dati nav pieejami ārējiem lietotājiem, un mēs tos glabāsim, līdz jūs izdzēsīsiet savu kontu un/vai savu(-as) sesiju(-as). EU-OSHA glabā datus mūsu serveros, kas atrodas ES teritorijā.
mt: Aħna nżommu d-data tiegħek li hija inaċċessibbli għall-utenti esterni sakemm inti tħassar il-kont tiegħek u/jew is-sessjoni(jiet) tiegħek. L-EU-OSHA taħżen id-data fuq is-servers tagħna li jinsabu fit-territorju tal-UE.
nl_be: Wij bewaren uw gegevens, die niet voor externe gebruikers toegankelijk zijn, tot u uw account en/of uw Risicoanalyse(s) verwijdert. EU-OSHA bewaart de gegevens op zijn servers, die op het grondgebied van de Europese Unie staan opgesteld.
no: Vi lagrer dataene dine som er utilgjengelige for eksterne brukere frem til du sletter kontoen din og/eller øktene dine. EU-OSHA lagrer data på våre servere lokalisert i EU-territorium.
pl: Conservamos os seus dados, inacessíveis a utilizadores externos, até ao momento em que apaga a sua conta e/ou termina a(s) sua(s) sessão(ões). A EU-OSHA armazena dados nos nossos servidores localizados no território da UE.
pt: Conservamos os seus dados, inacessíveis a utilizadores externos, até ao momento em que apaga a sua conta e/ou termina a(s) sua(s) sessão(ões). A EU-OSHA armazena dados nos nossos servidores localizados no território da UE.
sk: Vaše údaje, ktoré nie sú prístupné pre externých používateľov, uchovávame dovtedy, kým nezrušíte svoj účet a/alebo reláciu, resp. relácie. EU-OSHA uchováva údaje na serveroch na území EÚ.
sl: Vaše podatke, ki so nedostopni za zunanje uporabnike, hranimo, dokler ne izbrišete svojega uporabniškega računa in/ali vaših sej. Agencija EU-OSHA hrani podatke na svojih strežnikih, ki se nahajajo na ozemlju EU.
sv: villkor_del8_inlägg

source: conditions_part8_header
bg: Информация за периода на запазване на лични данни
ca: Informació sobre el temps de conservació de les dades
cs: Informace o délce uchovávání osobních údajů
el: Πληροφορίες σχετικά με την περίοδο διατήρησης των δεδομένων
es: Información sobre el periodo de conservación de los datos personales
fi: Tietojen säilytysaika
fr: Informations sur la période de conservation des données
hr: Informacije o razdoblju čuvanja podataka
hu: Az adatok megőrzési idejére vonatkozó információk
is: Upplýsingar um geymslutíma gagna
it: Informazioni sul periodo di conservazione dei dati
lt: Informacija apie duomenų saugojimo trukmę
lv: Informācija par datu glabāšanas periodu
mt: Informazzjoni dwar il-perjodu ta’ konservazzjoni tad-data
nl_be: Informatie over de bewaartermijn van gegevens
no: Informasjon om bevaringsperioden for data
pl: Informação sobre o período de conservação de dados
pt: Informação sobre o período de conservação de dados
sk: Informácie o období uchovávania osobných údajov
sl: Informacije o obdobju hrambe podatkov
sv: villkor_del8_rubrik

source: conditions_part9_entry
bg: Вземаме необходимите мерки за сигурност за защита от неразрешен достъп, изменение, оповестяване или унищожаване на данни. Тези мерки включват вътрешни прегледи на нашите практики за събиране, съхранение и обработване на данни, надлежно криптиране на комуникацията и мерки за физическа сигурност с цел защита срещу неразрешен достъп до системите, в които съхраняваме лични данни.
ca: Adoptem les mesures de seguretat adients per protegir-nos de l'accés no autoritzat o l’alteració, divulgació o destrucció no autoritzada de les dades. Aquestes mesures inclouen revisions internes de les nostres pràctiques de recopilació, emmagatzematge i tractament de dades, l’encriptació adient de les comunicacions i les mesures de seguretat física per evitar l'accés no autoritzat als sistemes en els quals emmagatzemem les dades personals.
cs: Máme zavedena příslušná bezpečnostní opatření na ochranu před neoprávněným přístupem nebo neoprávněnými změnami, zveřejněním či zničením údajů. Tato opatření zahrnují interní přezkumy postupů používaných při shromažďování, ukládání a zpracování údajů, náležité šifrování komunikace a fyzická bezpečnostní opatření, která mají chránit před neoprávněným přístupem k systémům, v nichž osobní údaje ukládáme.
el: Λαμβάνουμε τα κατάλληλα μέτρα ασφαλείας για την προστασία από μη εξουσιοδοτημένη πρόσβαση ή μη εξουσιοδοτημένη αλλαγή, κοινολόγηση ή καταστροφή των δεδομένων. Στα μέτρα αυτά περιλαμβάνονται εσωτερικοί έλεγχοι των πρακτικών που εφαρμόζουμε για τη συλλογή, αποθήκευση και επεξεργασία των δεδομένων, κατάλληλη κρυπτογράφηση της επικοινωνίας, καθώς και φυσικά μέτρα ασφαλείας για την προστασία από μη εξουσιοδοτημένη πρόσβαση σε συστήματα όπου αποθηκεύουμε δεδομένα προσωπικού χαρακτήρα.
es: La EU-OSHA adopta medidas de seguridad apropiadas para garantizar la protección frente al acceso no autorizado a los datos o la modificación, divulgación o destrucción no autorizadas de los mismos. Entre dichas medidas cabe mencionar: revisiones internas de nuestros datos, prácticas de almacenamiento y tratamiento, cifrado adecuado de la comunicación y medidas de seguridad físicas para garantizar la protección frente a accesos no autorizados a los sistemas en los que almacenamos datos personales.
fi: Tiedot on suojattu asianmukaisin turvallisuustoimenpitein luvattomalta käytöltä tai niihin tehtäviltä luvattomilta muutoksilta, paljastamiselta tai poistamiselta. Näitä toimenpiteitä ovat muun muassa tietojen keruu-, varastointi- ja käsittelykäytäntöjen sisäiset tarkastukset, viestinnän asianmukainen salaaminen sekä fyysiset turvallisuustoimenpiteet, joilla estetään luvaton pääsy järjestelmiin, joissa henkilötietoja säilytetään.
fr: Nous prenons les mesures de sécurité nécessaires pour protéger les données contre tout accès non autorisé ou toute modification, divulgation ou destruction non autorisée. Ces mesures incluent des révisions internes de nos systèmes de collecte, de stockage et de traitement de données, ainsi qu’un cryptage adéquat des communications. Des mesures de sécurité physiques sont également prévues pour empêcher l’accès non autorisé aux systèmes de stockage des données à caractère personnel.
hr: Poduzimamo odgovarajuće sigurnosne mjere kako bismo podatke zaštitili od neovlaštenog pristupa ili neovlaštene izmjene, otkrivanja ili uništenja. To uključuje interne preglede postupaka prikupljanja, pohranjivanja i obrade podataka, kao i odgovarajuće šifriranje komunikacija te fizičke sigurnosne mjere koje služe kao zaštita od neovlaštenog pristupa sustavima u koje pohranjujemo osobne podatke.
hu: Az adatokat megfelelő biztonsági intézkedésekkel védjük a jogosulatlan hozzáféréssel, illetve a jogosulatlan megváltoztatással, nyilvánosságra hozatallal vagy megsemmisítéssel szemben. Ilyen intézkedés többek között adatgyűjtési, -tárolási és -kezelési gyakorlataink belső felülvizsgálata, a közlések megfelelő titkosítása, továbbá a személyes adatok tárolására szolgáló rendszerekhez való jogosulatlan hozzáférés elleni fizikai biztonsági intézkedések.
is: Við gerum viðeigandi öryggisráðstafanir til að koma í veg fyrir óheimilaðan aðgang að, eða óheimilaðri breytingu á, birtingu eða eyðingu gagna. Þar undir fellur innri endurskoðun á gagnasöfnun okkar, verklagi við geymslu og úrvinnslu, viðeigandi dulkóðun á samskiptum og áþreifanlegar öryggisráðstafanir til að koma í veg fyrir óheimilan aðgang að kerfum okkar þar sem persónuupplýsingar eru geymdar.
it: L’EU-OSHA adotta misure di sicurezza adeguate per prevenire l’accesso o le modifiche, la divulgazione o la distruzione non autorizzati dei dati. Dette misure comprendono controlli interni delle nostre pratiche di raccolta, conservazione e trattamento dei dati, l’adeguata cifratura delle comunicazioni e misure di sicurezza fisica per impedire l’accesso non autorizzato ai sistemi in cui sono conservati i dati personali.
lt: Siekdami užtikrinti apsaugą nuo neteisėtos prieigos prie duomenų arba neteisėto duomenų pakeitimo, atskleidimo arba sunaikinimo, imamės reikiamų saugumo priemonių. Be kita ko, atliekame duomenų rinkimo, saugojimo ir tvarkymo praktikos vidaus peržiūras, užtikriname atitinkamą ryšio šifravimą ir fizines saugumo priemones, padedančias apsisaugoti nuo neteisėtos prieigos prie sistemų, kuriose saugome asmens duomenis.
lv: Mēs veicam piemērotus drošības pasākumus, lai aizsargātu pret nesankcionētu piekļuvi datiem, to nesankcionētu pārveidošanu un datu atklāšanu vai iznīcināšanu. Tie ietver datu vākšanas, uzglabāšanas un apstrādes prakses iekšēju pārskatīšanu, saziņas atbilstošu šifrēšanu un fiziskus drošības pasākumus aizsardzībai pret nesankcionētu piekļuvi sistēmām, kurās mēs glabājam personas datus.
mt: Aħna nieħdu miżuri ta’ sigurtà xierqa biex nipproteġu kontra l-aċċess mhux awtorizzat jew il-bdil, il-kxif jew il-qerda mhux awtorizzati tad-data . Dawn jinkludu rieżamijiet interni tal-prattiki tal-ġbir, tal-ħażna u tal-ipproċessar tad-data tagħna, il-kriptaġġ xieraq tal-komunikazzjoni u l-miżuri ta’ sigurtà fiżika bħala protezzjoni kontra aċċess mhux awtorizzat għas-sistemi fejn naħżnu d-data personali.
nl_be: Wij nemen passende beveiligingsmaatregelen om gegevens te beschermen tegen toegang door onbevoegden en tegen de ongeoorloofde wijziging, bekendmaking of vernietiging van gegevens. Deze maatregelen omvatten onder andere interne evaluaties van onze praktijken met betrekking tot het verzamelen, opslaan en verwerken van gegevens, passende encryptie van communicatie en fysieke beveiligingsmaatregelen ter voorkoming van ongeoorloofde toegang tot systemen waarop we persoonsgegevens bewaren.
no: Vi tar passende sikkerhetstiltak for å beskytte mot uautorisert tilgang til eller uautorisert endring, avsløring eller ødeleggelse av data. Dette inkluderer interne vurderinger av våre datainnsamling, lagring og behandlingspraksis, passende kryptering av kommunikasjon og fysiske sikkerhetstiltak for å forhindre uautorisert tilgang til systemene hvor vi lagrer persondata.
pl: Tomamos as medidas de segurança adequadas para garantir a proteção contra qualquer acesso não autorizado ou a alteração, divulgação ou destruição não autorizadas de dados. Essas medidas incluem análises internas das nossas práticas de recolha, conservação e tratamento de dados, criptografia adequada da comunicação e medidas de segurança física contra o acesso não autorizado aos sistemas onde são conservados os dados pessoais.
pt: Tomamos as medidas de segurança adequadas para garantir a proteção contra qualquer acesso não autorizado ou a alteração, divulgação ou destruição não autorizadas de dados. Essas medidas incluem análises internas das nossas práticas de recolha, conservação e tratamento de dados, criptografia adequada da comunicação e medidas de segurança física contra o acesso não autorizado aos sistemas onde são conservados os dados pessoais.
sk: Na ochranu proti neoprávnenému prístupu k údajom alebo k ich neoprávnenej zmene, zverejneniu alebo zničeniu uplatňujeme primerané bezpečnostné opatrenia. K týmto opatreniam patrí interné preskúmanie postupov zhromažďovania, uchovávania a spracovania údajov, príslušné zakódovanie komunikácie a fyzické bezpečnostné opatrenia na ochranu proti neoprávnenému prístupu do systémov, v ktorých sa uchovávajú osobné údaje.
sl: Vzpostavljene imamo ustrezne varnostne ukrepe za zaščito pred nepooblaščenim dostopom do podatkov ali njihovim nepooblaščenim spreminjanjem, razkrivanjem ali uničenjem. To vključuje notranje preglede praks zbiranja, hrambe in obdelave osebnih podatkov, ustrezno šifriranje komunikacij in ukrepe za fizično varovanje, za zagotovitev zaščite pred nepooblaščenim dostopom do sistemov, v katerih hranimo osebne podatke.
sv: villkor_del9_inlägg

source: conditions_part9_header
bg: Мерки за сигурност
ca: Mesures de seguretat
cs: Bezpečnostní opatření
el: Μέτρα ασφάλειας
es: Medidas de seguridad
fi: Turvallisuustoimenpiteet
fr: Mesures de sécurité
hr: Sigurnosne mjere
hu: Biztonsági intézkedések
is: Öryggisráðstafanir
it: Misure di sicurezza
lt: Apsaugos priemonės
lv: Drošības pasākumi
mt: Miżuri ta’ sigurtà
nl_be: Veiligheidsmaatregelen
no: Sikkerhetstiltak
pl: Medidas de segurança
pt: Medidas de segurança
sk: Bezpečnostné opatrenia
sl: Varnostni ukrepi
sv: villkor_del9_rubrik

source: conductor_both
bg: собствен персонал и външен консултант или доставчик на услуги
ca: pel personal de l'empresa i un proveïdor de serveis o un assessor externs
cs: jak vlastní personál, tak externí konzultant nebo poskytovatel služeb
de: eigenem Personal und einem externen Berater oder Dienstleister
el: το προσωπικό της εταιρείας και εξωτερικός σύμβουλος ή πάροχος υπηρεσιών
es: tanto el personal propio como un consultor o proveedor de servicios externo
et: mõlemad_dirigendid
fi: sekä oma henkilökunta että ulkoinen konsultti tai palveluntarjoaja
fr: à la fois le personnel propre et un consultant externe ou fournisseur de services
hr: vlastito osoblje i vanjski konzultant ili dobavljač usluga
hu: saját személyzet és külső tanácsadó vagy szolgáltató is
is: bæði af eigin starfsfólki og utanaðkomandi ráðgjafa eða þjónustuaðila
it: ambedue, sia il proprio personale sia il consulente o fornitore di servizi esterno
lt: organizacijos personalas ir išotinis konsultantas arba paslaugų teikėjas
lv: gan darbinieki, gan neatkarīgs konsultants vai pakalpojumu sniedzējs
mt: kemm mill-persunal innifsu kif ukoll konsulent estern jew fornitur tas-servizz
nl_be: zowel eigen personeel als een externe adviseur of service provider
no: både eget personale og en ekstern konsulent eller tjenesteleverandør
pl: dyrygent_obaj
pt: tanto pela própria equipa como também por um consultor externo ou prestador de serviços
sk: vlastní zamestnanci aj externý poradca alebo poskytovateľ služieb
sl: oba: strokovni delavec in zunanji ali ponudnik storitev
sv: både egen personal och extern konsult eller tjänsteleverantör

source: conductor_staff
bg: собствен персонал
ca: pel personal de l'empresa
cs: vlastní personál
de: eigenem Personal
el: προσωπικό εταιρείας
es: el personal propio
et: töötajate_dirigent
fi: oma henkilökunta
fr: personnel propre
hr: vlastito osoblje
hu: saját személyzet
is: starfsfólki vinnustaðarins
it: Staff personale
lt: organizacijos personalas
lv: darbinieki
mt: il-persunal innifsu
nl_be: eigen personeel
no: eget personale
pl: dyrygent_personel
pt: pela própria equipa
sk: vlastní zamestnanci
sl: lastno osebje
sv: egen personal

source: conductor_third_party
bg: външен консултант или доставчик на услуги
ca: per un proveïdor de serveis o un assessor externs
cs: externí konzultant nebo poskytovatel služeb
de: einem externen Berater oder Dienstleister
el: εξωτερικός σύμβουλος ή πάροχος υπηρεσιών
es: un consultor o proveedor de servicios externo
et: kolmandate_osapoolte_dirigent
fi: ulkoinen konsultti tai palveluntarjoaja
fr: un consultant externe ou un fournisseur de services
hr: vanjski konzultant ili dobavljač usluga
hu: külső tanácsadó vagy szolgáltató
is: utanaðkomandi ráðgjafa eða þjónustuaðila
it: un consulente esterno o fornitore di servizi
lt: išorinis konsultantas arba paslaugų teikėjas
lv: neatkarīgs konsultants vai pakalpojumu sniedzējs
mt: konsulent estern jew fornitur tas-servizz
nl_be: een externe adviseur of service provider
no: en ekstern konsulent eller tjenesteleverandør
pl: dyrygent_strona_trzecia
pt: por um consultor externo ou prestador de serviços
sk: externý poradca alebo poskytovateľ služieb
sl: zunanji ali ponudnik storitev
sv: en extern konsult eller tjänsteleverantör

source: context_search
de: Aktuellen Kontext durchsuchen
et: kontekstotsing
hr: Pretraži u sadržaju
hu: Keresés a tartalomban
is: Leita í þessum hluta texta
no: Søk i kontekst
pl: context_wyszukaj
sk: Vyhľadávať v kontexte
sv: kontext_sök

source: country_no_managers
bg: Няма мениджъри за страни за тази страна.
ca: No hi ha cap responsable nacional per a aquest país.
cs: Pro tuto zemi neexistují žádní manažeři.
de: Für dieses Land sind keine Verwalter festgelegt.
el: Δεν υπάρχουν εθνικοί διευθυντές για αυτή τη χώρα.
es: No hay gestores de país para este país.
et: riik_manager_ei_ole
fi: Tämän maan kohdalla ei ole maajohtajia.
fr: Il n’y a pas de gestionnaire pays pour ce pays.
hr: Nema državnog voditelja za ovu državu.
hu: Ehhez az országhoz nincsenek országos igazgatók.
it: Non ci sono country manager per questo Paese.
lt: Šiai šaliai jokie administratoriai nenurodyti.
lv: Šai valstij nav neviena vadītāja.
mt: M'hemmx maniġers tal-pajjiż għal dan il-pajjiż.
nl_be: Er zijn geen landbeheerders voor dit land.
no: Det er ingen landmanagere for dette landet.
pl: kraj_bez_menedżerów
pt: Não existem gestores de países para este país.
sk: Pre túto krajinu nie sú žiadni riadiaci pracovníci pre krajinu.
sl: Ni področnih vodij za to državo.
sv: Det finns inte några landschefer för detta land.

source: country_no_sectors
bg: Няма сектори за тази страна.
ca: No hi ha cap sector per a aquest país.
cs: Pro tuto zemi neexistují žádné sektory.
de: Für dieses Land sind keine Branchen festgelegt.
el: Δεν υπάρχουν τομείς για αυτή τη χώρα.
es: No hay sectores para este país.
et: riik_sektorid_ei_ole
fi: Tämän maan kohdalla ei ole toimialoja.
fr: Il n’y a pas de secteur pour ce pays.
hr: Nema sektora za ovu državu.
hu: Erre az országra nem állnak rendelkezésre ágazatok.
it: Non ci sono settori per questo Paese.
lt: Jokios šios šailes ekonominės veiklos nėra nurodytos.
lv: Šai valstij nav neviena sektora.
mt: M'hemmx setturi għal dan il-pajjiż.
nl_be: Er zijn geen sectoren voor dit land.
no: Det er ingen sektorer for dette landet.
pl: kraj_bez_sektorów
pt: Não existem setores para este país.
sk: Pre túto krajinu nie sú žiadne odvetvia.
sl: Ni sektorjev za to državo.
sv: Det finns inga branscher för detta land.

source: custom_button_add_existing_measure
bg: Добавете липсваща мярка
ca: Afegir una mesura ja implementada
cs: Přidejte chybějící opatření
de: Bestehende Schutzmaßnahme eintragen
el: Προσθήκη μέτρου που λείπει
es: Añadir una medida ya implementada
et: kohandatud_nupp_lisa_olemasolev_mõõde
fi: Lisää toimenpide
fr: Ajouter une autre mesure
hr: Dodajte već provedena mjera
hu: Meglévő intézkedés hozzáadása
is: Bæta við ráðstöfun til úrbóta
it: Aggiungi eventuali misure non elencate
lt: Pridėti trūkstamą priemonę
lv: Pievienot trūkstošo pasākumu
mt: Żid miżura nieqsa
nl_be: Voeg een ontbrekende maatregel toe
no: Legg til et allerede implementert tiltak
pl: custom_button_dodaj_istniejące_środki
pt: Adicione uma medida em falta
sk: Pridať už zavedené opatrenie
sl: Dodaj manjkajoč ukrep
sv: anpassad_knapp_lägg_till_befintligt_mått

source: custom_placeholder_new_existing
bg: Опишете мярка, която вече е въведена.
ca: Descriviu una mesura ja implementada.
cs: Popište opatření, které je již zavedeno.
de: Beschreiben Sie hier eine bereits bestehende Schutzmaßnahme.
el: Περιγράψτε ένα μέτρο που εφαρμόζεται ήδη.
es: Describir una medida que ya existe.
et: kohandatud_kohatäide_uus_olemasolev
fi: Kuvaile toimenpide, joka on jo käytössä.
fr: Décrivez une mesure déjà en place.
hr: Opišite mjeru koja je već uvedena.
hu: Adja meg az intézkedést ami már érvényben van.
is: Lýsið hér ráðstöfun til úrbóta sem þegar er í framkvæmd.
it: Descrivi una misura che è già stata attuata.
lv: Aprakstiet pasākumu, kas jau tiek īstenots.
mt: Iddeskrivi miżura li hija diġà fis-seħħ.
nl_be: Beschrijf een maatregel die reeds van kracht is.
no: Beskriv et tiltak som allerede er på plass.
pl: custom_placeholder_nowy_istniejący
pt: Descreva uma medida que já esteja em vigor.
sk: Opíšte už zavedené opatrenie.
sl: Opiši ukrep, ki je že vzpostavljen.
sv: anpassad_platsmarkör_nytt_befintligt

source: default_organisation_title
bg: Организация на ${name}
ca: Organització de ${name}
cs: Organizace ${name}
el: Επιχείρηση/Οργανισμός του χρήστη ${name}
es: Organización de ${name}
et: vaikimisi_organisatsiooni_pealkiri
fi: ${name}, organisaatio
fr: Etablissement de ${name}
hr: Organizacija ${name}
hu: ${name} nevű szervezet
it: Valutazione di ${name}
lt: Organizacijos ${name}
lv: ${name} organizācija
mt: Organizzazzjoni ta’ ${name}
nl_be: Organisatie van ${name}
no: Organisering av ${name}
pl: default_nazwa_organizacji
pt: Organização de ${name}
sk: Organizácia ${name}
sl: Naziv organizacije: ${name}
sv: standard_organisationstitel

source: deprecated_label_existing_measures
et: vananenud_silt_olemasolevad_mõõtmised
hu: A már érvényben lévő intézkedések (csak referenciaként láthatók itt! Használja az "Intézkedés hozzáadása" gombot a kockázatnál, hogy a felhasználó által is látható intézkedést kapjon az azonosítási szakaszban.)
is: Úrbætur sem þegar eru í framkvæmd. (Aðeins sýndar hér til upplýsinga. Notið "Bætið við tillögu að úrbótum" við áhættuna til að bæta við tillögum að úrbótum sem notandinn sér við greiningu á áhættu)
no: Tiltak som allerede er på plass (Kun vist her for referanse! Bruk knappen "Legg til Tiltak" på Risiko for å legge til tiltak som vises for brukeren under identifisering.)
sk: Opatrenia, ktoré už sú zavedené (uvedené na tomto mieste len na informačné účely)! Na pridanie opatrení, ktoré sú zobrazené pre používateľa počas identifikácie, použite tlačidlo „Pridať opatrenie“ v časti Riziko.
sv: föråldrad_etikett_befintliga_mått
