Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: conditions_part12_2_entry
bg: Последна актуализация на декларацията за поверителност: 7.10.2022 г.
ca: Darrera actualització de la declaració de privadesa: 7/10/2022
cs: Prohlášení o ochraně osobních údajů bylo naposledy aktualizováno: 7. října 2022.
el: Τελευταία ενημέρωση της δήλωσης περί απορρήτου: 7/10/2022
es: Última actualización de la declaración de privacidad: 7/10/2022
et: tingimused_part12_2_kirje
fi: Tietosuojaseloste on päivitetty viimeksi: 7.10.2022
fr: Dernière mise à jour de la déclaration de confidentialité: 07/10/2022
hr: Izjava o privatnosti posljednji je put ažurirana: 7. listopada 2022.
hu: Az adatvédelmi nyilatkozat legutóbbi frissítése: 2022/10/7
is: Friðhelgisyfirlýsing síðast uppfærð: 7. október 2022
it: Ultimo aggiornamento dell’informativa sulla privacy: 07/10/2022
lt: Pareiškimas dėl privatumo paskutinį kartą atnaujintas: 2022 10 7
lv: Paziņojums par privātumu pēdējo reizi atjaunināts: 7.10.2022.
mt: Dikjarazzjoni ta’ privatezza aġġornata l-aħħar: 7/10/2022
nl_be: Privacyverklaring laatst bijgewerkt op: 7.10.2022
no: Personvernerklæring sist oppdatert: 7/10/2022
pl: Declaração de privacidade atualizada pela última vez: 7/10/2022
pt: Declaração de privacidade atualizada pela última vez: 7/10/2022
ro: Declarația de confidențialitate a fost actualizată ultima dată: 7/10/2022
sk: Naposledy aktualizované: 7/10/2022
sl: Zadnja posodobitev izjave o varstvu osebnih podatkov: 7. 10. 2022
sv: villkor_del12_2_inlägg

source: conditions_part12_header
bg: Дата на започване на обработката
ca: Data d’inici del tractament
cs: Datum zahájení zpracování údajů
el: Ημερομηνία έναρξης της επεξεργασίας
es: Fecha de inicio del tratamiento
et: tingimused_part12_pealkiri
fi: Tietojen käsittelyn alkamispäivä
fr: Date de début du traitement
hr: Datum početka obrade
hu: Az adatkezelés kezdőnapja
is: Dagsetning fyrir upphaf vinnslu
it: Data di inizio del trattamento
lt: Duomenų tvarkymo pradžios data
lv: Datums, kad sākas datu apstrāde
mt: Id-data meta jibda l-ipproċessar
nl_be: Datum waarop de verwerking begint
no: Dato når behandlingen starter
pl: Data de início do tratamento de dados
pt: Data de início do tratamento de dados
ro: Data la care începe prelucrarea
sk: Dátum začatia spracovania údajov
sl: Datum začetka obdelave podatkov
sv: villkor_del12_rubrik

source: conditions_part1_entry
bg: Началник на отдел „Превенция и изследвания“ (information(at)osha.europa.eu)
ca: Cap de la Unitat de Prevenció i Recerca (information(at)osha.europa.eu)
cs: Vedoucí oddělení prevence a výzkumu (informace(at)osha.europa.eu)
el: Προϊστάμενος Μονάδας Πρόληψης και Έρευνας (information@osha.europa.eu)
es: Responsable de la Unidad de Prevención e Investigación (information(arroba)osha.europa.eu)
et: tingimused_part1_kirje
fi: ennaltaehkäisy- ja tutkimusyksikön päällikkö (information(at)osha.europa.eu)
fr: Chef de l’unité «Prévention et recherche» [information(at)osha.europa.eu]
hr: Voditelj Odjela za prevenciju i istraživanje (information(at)osha.europa.eu)
hu: A Megelőzési és Kutatási Osztály vezetője (information(kukac)osha.europa.eu)
is: Yfirmaður Forvarna- og rannsóknasviðs (information(hjá)osha.europa.eu)
it: Responsabile dell’unità Prevenzione e ricerca (information(at)osha.europa.eu)
lt: Prevencijos ir mokslinių tyrimų skyriaus vadovas (information(at)osha.europa.eu)
lv: Profilakses un pētniecības nodaļas vadītājs (information(at)osha.europa.eu)
mt: Kap tal-Unità għall-Unità Prevenzjoni u Riċerka (information(at)osha.europa.eu)
nl_be: Hoofd van de eenheid Preventie en Onderzoek (information(at)osha.europa.eu)
no: Sjef for enhet Forebygging og forskningsenhet (information(at)osha.europa.eu)
pl: Chefe da Unidade de Prevenção e Investigação (information@osha.europa.eu)
pt: Chefe da Unidade de Prevenção e Investigação (information(at)osha.europa.eu)
ro: Șeful Unității de Prevenire și Cercetare (informații(at)osha.europa.eu)
sk: Vedúci oddelenia prevencie a výskumu (information@osha.europa.eu)
sl: Vodja enote za preprečevanje tveganj in raziskave (information(afna)osha.europa.eu)Namen
sv: villkor_del1_inlägg

source: conditions_part1_header
bg: Организационно звено на Агенцията, отговарящо за обработването на лични данни
ca: Part organitzativa de l’Agència que s’encarrega del tractament de les dades personals
cs: Organizační složka agentury pověřená zpracováním osobních údajů
el: Αρμόδιο τμήμα του Οργανισμού για την επεξεργασία δεδομένων προσωπικού χαρακτήρα
es: Parte organizativa de la Agencia a la que se ha confiado el tratamiento de datos personales
et: tingimused_part1_pealkiri
fi: Henkilötietojen käsittelystä virastossa vastaa
fr: Membre du personnel de l’Agence chargé du traitement de données à caractère personnel
hr: Organizacijski dio Agencije zadužen za obradu osobnih podataka
hu: Az Ügynökségnek a személyes adatok kezelésével megbízott szervezeti egysége
is: Kerfishluta stofnunarinnar er falið að annast vinnslu persónuupplýsinga
it: Sezione organizzativa dell’Agenzia incaricata del trattamento dei dati personali
lt: Agentūros struktūrinio padalinio darbuotojas, kuriam pavesta tvarkyti asmens duomenis
lv: Aģentūras organizatoriskā daļa, kurai uzticēta personas datu apstrāde
mt: Il-parti organizzazzjonali tal-Aġenzija fdata bl-ipproċessar tad-data personali
nl_be: Organisatieonderdeel van het Agentschap belast met de verwerking van persoonsgegevens
no: Organisasjonsdel av byrået som er betrodd behandlingen av personopplysninger
pl: Parte organizacional da Agência encarregada do tratamento dos dados pessoais
pt: Parte organizacional da Agência encarregada do tratamento dos dados pessoais
ro: Partea organizațională a Agenției încredințată cu prelucrarea datelor cu caracter personal
sk: Organizačná časť agentúry poverená spracúvaním osobných údajov
sl: Organizacijska enota agencije, ki je odgovorna za obdelavo osebnih podatkov
sv: villkor_del1_rubrik

source: conditions_part2_entry
bg: Целта на операцията по обработване е създаването на ваш профил и данни за регистрация в OiRA (онлайн интерактивна оценка на риска), създаването на оценки на риска, планове за действие и доклади. Адресите на електронна поща могат да се използват за изпращане на бюлетини (ако е избрана тази опция). Приложението OiRA представлява инструмент, предоставен на ваше разположение от Европейската агенция за безопасност и здраве при работа (EU-OSHA). Настоящата политика за поверителност се прилага към всички продукти, услуги и уебсайтове, осигурявани от EU-OSHA в рамките на приложението OiRA.
ca: L’objectiu de l’operació de tractament és crear i iniciar sessió al compte d’OiRA (avaluació de riscos interactiva en línia, segons les sigles en anglès), crear avaluacions de riscos, plans d'acció i informes. Les adreces de correu electrònic es poden fer servir per enviar butlletins d’informació (si s’ha seleccionat l’opció). L’aplicació OiRA és un instrument que l’Agència Europea per a la Seguretat i la Salut en el Treball (EU-OSHA) ha posat a la vostra disposició. Aquesta política de privadesa s’aplica a tots els productes, serveis i llocs web que l’EU-OSHA ofereix en el marc de l’aplicació OiRA.
cs: Účelem zpracování je vytvoření vašeho účtu v aplikaci OiRA (on-line interaktivní hodnocení rizik) a přihlášení se do ní, vypracování hodnocení rizik, akčních plánů a zpráv. E-mailové adresy mohou být používány k zasílání zpravodajů (pokud je tato možnost zvolena). Aplikace OiRA je nástroj, který vám poskytuje Evropská agentura pro bezpečnost a ochranu zdraví při práci (EU-OSHA). Tato politika ochrany osobních údajů se vztahuje na všechny produkty, služby a internetové stránky, které nabízí agentura EU-OSHA v rámci aplikace OiRA.
el: Ο σκοπός της πράξης επεξεργασίας είναι η δημιουργία λογαριασμού OiRA (Διαδικτυακό διαδραστικό εργαλείο εκτίμησης κινδύνων) και η σύνδεσή σας σε αυτόν καθώς και η κατάρτιση εκτιμήσεων κινδύνου, σχεδίων δράσης και εκθέσεων. Οι ηλεκτρονικές διευθύνσεις μπορούν να χρησιμοποιηθούν για την αποστολή ενημερωτικών δελτίων (εάν έχει επιλεγεί η επιλογή αυτή). Η εφαρμογή OiRA είναι ένα εργαλείο που τίθεται στη διάθεσή σας από τον Ευρωπαϊκό Οργανισμό για την Ασφάλεια και την Υγεία στην Εργασία (EU-OSHA). Η παρούσα πολιτική περί απορρήτου ισχύει για όλα τα προϊόντα, τις υπηρεσίες και τους δικτυακούς τόπους που προσφέρει ο EU-OSHA στο πλαίσιο της εφαρμογής OiRA.
es: El propósito de la operación de tratamiento es crear su cuenta OiRA (Evaluación Interactiva en Línea de Riesgos), iniciar sesión en ella, crear evaluaciones de riesgos, planes de acción e informes. Las direcciones de correo electrónico pueden utilizarse para el envío de boletines informativos (si se ha seleccionado la opción). La aplicación OiRA es un instrumento que pone a su disposición la Agencia Europea para la Seguridad y la Salud en el Trabajo (EU-OSHA). Esta política de privacidad se aplica a todos los productos, servicios y sitios web que ofrece la EU-OSHA en el marco de la aplicación OiRA.
et: tingimused_part2_kirje
fi: Tietojen käsittelyn tarkoituksena on OiRA-tilin (OiRA, vuorovaikutteinen riskinarvioinnin verkkotyökalu) luominen ja sille sisäänkirjautuminen riskinarviointien, toimintasuunnitelmien ja raporttien laatimiseksi. Rekisteröidyn käyttäjän ilmoittamaan sähköpostiosoitteeseen voidaan lähettää uutiskirjeitä (jos käyttäjä on valinnut uutiskirjeen tilausvaihtoehdon). OiRA-sovellus on Euroopan työterveys- ja työturvallisuusviraston (EU-OSHA) käyttöösi tarjoama väline. Tätä tietosuojakäytäntöä sovelletaan kaikkiin tuotteisiin, palveluihin ja EU-OSHAn OiRA-sovelluksen puitteissa tarjoamaan verkkosivustoon.
fr: La finalité du traitement est la création de votre compte OiRA (Online interactive Risk Assessment – évaluation interactive des risques en ligne) et la connexion à celui-ci, ainsi que la création d’évaluations des risques, de plans d’action et de rapports. Des adresses de courrier électronique peuvent être utilisées pour l’envoi de bulletins d’information (si l’option a été sélectionnée). L’application OiRA est un instrument mis à votre disposition par l’Agence européenne pour la sécurité et la santé au travail (EU-OSHA). Cette politique de confidentialité s’applique à tous les produits, services et sites web proposés par l’EU-OSHA dans le cadre de l’application OiRA.
hr: Svrha postupka obrade je izrada računa i prijava na račun u alatu OiRA (Online Interactive Risk Assessment) te izrada procjena rizika, akcijskih planova i izvješća. E-adrese mogu služiti za slanje biltena (ako je ta opcija odabrana). OiRA je aplikacija koju vam stavlja na raspolaganje Europska agencija za sigurnost i zdravlje na radu (EU-OSHA). Ova politika privatnosti primjenjuje se na sve proizvode, usluge i mrežna mjesta koje nudi EU-OSHA u okviru aplikacije OiRA.
hu: Az adatkezelési művelet célja egy OiRA (online interaktív kockázatértékelés) fiók létrehozása és az abba való belépés, valamint kockázatértékelések, cselekvési tervek és jelentések készítése. Az e-mail-címre hírlevelek küldhetők (ha ezt a lehetőséget engedélyezték). Az OiRA-alkalmazás az Európai Munkahelyi Biztonsági és Egészségvédelmi Ügynökség (EU-OSHA) által rendelkezésre bocsátott eszköz. Ez az adatvédelmi nyilatkozat az EU-OSHA által az OiRA-alkalmazás keretében kínált valamennyi termékre, szolgáltatásra és weboldalra vonatkozik.
is: Tilgangurinn með úrvinnslunni er að búa til og skrá þig inn á OiRA (Online interactive Risk Assessment) reikninginn þinn til að búa til áhættumat, aðgerðaráætlanir og skýrslur. Netföng geta verið notuð til að senda fréttabréf (ef slíkt hefur verið valið). Oira hugbúnaðurinn er verkfæri sem Evrópska vinnuverndarstofnunin (EU-OSHA) færir þér. Þessi persónuverndarstefna gildir fyrir allar vörur, þjónustu og vefsíður sem EU-OSHA býður upp á innan ramma OiRA hugbúnaðarins.
it: La finalità del trattamento è la creazione e l’accesso all’account OiRA (valutazione interattiva dei rischi online), la creazione delle valutazioni dei rischi, di piani d’azione e di relazioni. Gli indirizzi di posta elettronica potrebbero essere usati per l’invio di newsletter (qualora l’opzione sia stata selezionata). L’applicazione OiRA è uno strumento messo a disposizione dall’Agenzia europea per la sicurezza e la salute sul lavoro (EU-OSHA). La presente politica in materia di privacy si applica a tutti i prodotti, servizi e siti web offerti dall’EU-OSHA nel quadro dell’applicazione OiRA.
lt: Duomenys tvarkomi tam, kad būtų sukurta jūsų OiRA (internetinio interaktyvaus rizikos vertinimo) paskyra, prie kurios galėtumėte prisijungti, kurti rizikos vertinimus, veiksmų planus ir ataskaitas. E. paštu gali būti siunčiami naujienlaiškiai (jei buvo pažymėta atitinkama parinktis). OiRA programa – tai Europos darbuotojų saugos ir sveikatos agentūros (EU-OSHA) jums naudotis sukurta priemonė. Ši privatumo politika taikoma visiems produktams, paslaugoms ir interneto svetainėms, kuriomis EU-OSHA siūlo naudotis naudojant OiRA programą.
lv: Apstrādes darbības mērķis ir izveidot un pieslēgties jūsu OiRA (tiešsaistes interaktīvā riska novērtējuma) kontam, izveidot riska novērtējumus, rīcības plānus un ziņojumus. Biļetenu nosūtīšanai var izmantot e-pasta adreses (ja ir izvēlēta opcija). OiRA lietotne ir rīks, ko jums nodrošina Eiropas Darba drošības un veselības aizsardzības aģentūra (EU-OSHA). Šo privātuma politiku piemēro visiem EU-OSHA piedāvātajiem produktiem, pakalpojumiem un tīmekļa vietnēm OiRA lietotnes ietvaros.
mt: L-għan tal-operazzjoni tal-ipproċessar huwa l-ħolqien u l-login tal-kont OiRA (Valutazzjoni tar-Riskju Interattiva Online) tiegħek, il-ħolqien ta’ valutazzjonijiet tar-riskju, pjanijiet ta’ azzjoni u rapporti. L-indirizzi tal-email jistgħu jintużaw biex jintbagħtu l-bulettini (jekk tkun intgħażlet l-opzjoni). L-applikazzjoni OiRA hija strument li tqiegħed għad-dispożizzjoni tiegħek mill-Aġenzija Ewropea għas-Sigurtà u s-Saħħa fuq il-Post tax-Xogħol (EU-OSHA). Din il-politika ta’ privatezza tapplika għall-prodotti, is-servizzi u s-siti web kollha offruti mill-EU-OSHA fil-qafas tal-applikazzjoni OiRA.
nl_be: Het doel van de verwerking is het aanmaken van en inloggen op uw account bij OiRA (Online interactive Risk Assessment – online interactieve risicobeoordeling) en het opstellen van risicobeoordelingen, actieplannen en verslagen. E-mailadressen kunnen worden gebruikt voor de toezending van nieuwsbrieven (als deze optie is geselecteerd). De OiRA-applicatie is een instrument dat aan u beschikbaar is gesteld door het Europees Agentschap voor veiligheid en gezondheid op het werk (EU-OSHA). Dit privacybeleid geldt voor alle producten, diensten en websites die door EU-OSHA worden aangeboden in het kader van de OiRA-applicatie.
no: Formålet med behandlingsoperasjonen er opprettelsen av og logg-inn i din OiRA (Online interaktiv risikovurdering) konto, opprettelsen av risikovurderinger, handlingsplaner og rapporter. E-postadresser er muligens brukt til å sende nyhetsbrev (hvis alternativet er valgt). OiRA-applikasjonen er et instrument til din disposisjon av den europeiske byrået for sikkerhet og helse på jobben (EU-OSHA). Denne personvernpolitikken gjelder for alle produktene, tjenestene og nettstedene som tilbys av EU-OSHA i rammen av OiRA-applikasjonen.
pl: A finalidade da operação de tratamento dos dados é a criação da sua conta OiRA (ferramenta interativa em linha de avaliação de riscos) e o seu início de sessão na mesma, a criação de avaliações de riscos, planos de ação e relatórios. Os endereços de correio eletrónico podem ser utilizados para o envio de boletins informativos (se a opção tiver sido selecionada). A aplicação OiRA é um instrumento colocado à sua disposição pela Agência Europeia para a Segurança e a Saúde no Trabalho (EU-OSHA). A presente política de proteção da privacidade aplica-se a todos os produtos, serviços e sítios Web fornecidos pela EU-OSHA no âmbito da aplicação OiRA.
pt: A finalidade da operação de tratamento dos dados é a criação da sua conta OiRA (ferramenta interativa em linha de avaliação de riscos) e o seu início de sessão na mesma, a criação de avaliações de riscos, planos de ação e relatórios. Os endereços de correio eletrónico podem ser utilizados para o envio de boletins informativos (se a opção tiver sido selecionada). A aplicação OiRA é um instrumento colocado à sua disposição pela Agência Europeia para a Segurança e a Saúde no Trabalho (EU-OSHA). A presente política de proteção da privacidade aplica-se a todos os produtos, serviços e sítios Web fornecidos pela EU-OSHA no âmbito da aplicação OiRA.
ro: Scopul operațiunii de procesare este crearea și conectarea la contul dvs. OiRA (Evaluarea Interactivă Online a Riscurilor), crearea de evaluări ale riscurilor, de planuri de acțiune și rapoarte. Adresele de e-mail pot fi utilizate pentru trimiterea de buletine informative (dacă a fost selectată această opțiune). Aplicația OiRA este un instrument pus la dispoziția dumneavoastră de Agenția Europeană pentru Siguranță și Sănătate în Muncă (EU-OSHA). Această politică de confidențialitate se aplică tuturor produselor, serviciilor și site-urilor web oferite de EU-OSHA în cadrul aplicației OiRA.
sk: Účelom spracovateľskej operácie je vytvorenie používateľského účtu v nástroji OiRA (Online interactive Risk Assessment) a prihlásenie do tohto účtu, vypracúvanie hodnotení rizík, akčných plánov a správ. Na zasielanie informačných bulletinov (ak bola zvolená táto možnosť) sa môžu použiť e-mailové adresy. Aplikácia OiRA je nástroj, ktorý vám poskytuje Európska agentúra pre bezpečnosť a ochranu zdravia pri práci (EU-OSHA). Na všetky produkty, služby a webové lokality agentúry EU-OSHA v rámci aplikácie OiRA sa vzťahujú postupy v oblasti ochrany súkromia.
sl: Namen postopka obdelave je ustvarjanje vašega uporabniškega računa v spletnem interaktivnem orodju za oceno tveganja (OiRA) in prijava vanj, priprava ocen tveganja, akcijskih načrtov in poročil. Za pošiljanje glasil se lahko uporabijo elektronski naslovi (če je bila izbrana ta možnost). Orodje OiRA je instrument, ki vam ga daje na voljo Evropska agencija za varnost in zdravje pri delu (EU-OSHA). Ta politika varstva osebnih podatkov velja za vse izdelke, storitve in spletišča, ki jih ponuja agencija EU-OSHA v okviru orodja OiRA.
sv: villkor_del2_inlägg

source: conditions_part2_header
bg: Цел
ca: Objectiu
cs: Účel
el: Σκοπός
es: Finalidad
et: tingimused_part2_pealkiri
fi: Tietojen käsittelyn tarkoitus
fr: Finalité
hr: Svrha
hu: Cél
is: Tilgangur
it: Finalità
lt: Paskirtis
lv: Nolūks
mt: Għan
nl_be: Doel
no: Formål
pl: Finalidade
pt: Finalidade
ro: Scop
sk: Účel
sl: Namen
sv: villkor_del2_rubrik

source: conditions_part3_entry
bg: Регламент (ЕС) 2019/126 на Европейския парламент и на Съвета от 16 януари 2019 г. за създаване на Европейската агенция за безопасност и здраве при работа (EU-OSHA) и за отмяна на Регламент (ЕО) № 2062/94 на Съвета.
ca: Reglament (UE) 2019/126, del Parlament Europeu i del Consell, de 16 de gener de 2019, pel qual es crea l’Agència Europea per a la Seguretat i la Salut en el Treball (EU-OSHA), i pel qual es deroga el Reglament (CE) núm. 2062/94, del Consell
cs: Nařízení Evropského parlamentu a Rady (EU) 2019/126 ze dne 16. ledna 2019 o zřízení Evropské agentury pro bezpečnost a ochranu zdraví při práci (EU-OSHA) a o zrušení nařízení Rady (ES) č. 2062/94.
el: Κανονισμός (ΕΕ) 2019/126 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 16 Ιανουαρίου 2019, σχετικά με την ίδρυση του Ευρωπαϊκού Οργανισμού για την Ασφάλεια και την Υγεία στην Εργασία (EU-OSHA) και την κατάργηση του κανονισμού (ΕΚ) αριθ. 2062/94 του Συμβουλίου.
es: Reglamento (UE) 2019/126 del Parlamento Europeo y del Consejo, de 16 de enero de 2019, por el que se crea la Agencia Europea para la Seguridad y la Salud en el Trabajo (EU-OSHA) y se deroga el Reglamento (CE) n.º 2062/94 del Consejo.
fi: Euroopan parlamentin ja neuvoston asetus (EU) 2019/126, annettu 16 päivänä tammikuuta 2019, Euroopan työterveys- ja työturvallisuusviraston (EU-OSHA) perustamisesta ja neuvoston asetuksen (EY) N:o 2062/94 kumoamisesta.
fr: Règlement (UE) 2019/126 du Parlement européen et du Conseil du 16 janvier 2019 instituant l’Agence européenne pour la sécurité et la santé au travail (EU-OSHA) et abrogeant le règlement (CE) nº 2062/94 du Conseil.
hr: Uredba (EU) 2019/126 Europskog parlamenta i Vijeća od 16. siječnja 2019. o osnivanju Europske agencije za sigurnost i zdravlje na radu (EU-OSHA) i stavljanju izvan snage Uredbe Vijeća (EZ) br. 2062/94.
hu: Az Európai Munkahelyi Biztonsági és Egészségvédelmi Ügynökség (EU-OSHA) létrehozásáról és a 2062/94/EK tanácsi rendelet hatályon kívül helyezéséről szóló, 2019. január 16-i (EU) 2019/126 európai parlamenti és tanácsi rendelet.
is: Reglugerð ráðsins (ESB) 2019/126 frá Evrópuþinginu og ráðinu frá 16. janúar 2019 sem kom á stofn Vinnuverndarstofnun Evrópu (EU-OSHA), og afnam reglugerð ráðsins (EB) nr. 2062/94.
it: Regolamento (UE) 2019/126 del Parlamento europeo e del Consiglio, del 16 gennaio 2019, che istituisce l’Agenzia europea per la sicurezza e la salute sul lavoro (EU-OSHA) e che abroga il regolamento (CE) n. 2062/94 del Consiglio.
lt: 2019 m. sausio 16 d. Europos Parlamento ir Tarybos reglamentas (ES) 2019/126, kuriuo įsteigiama Europos darbuotojų saugos ir sveikatos agentūra (ES-OSHA) ir panaikinamas Tarybos reglamentas (EB) Nr. 2062/94.
lv: Eiropas Parlamenta un Padomes 2019. gada 16. janvāra Regula (ES) 2019/126, ar ko izveido Eiropas Darba drošības un veselības aizsardzības aģentūru (EU-OSHA) un atceļ Padomes Regulu (EK) Nr. 2062/94.
mt: Ir-Regolament tal-Kunsill (UE) 2019/126 tal-Parlament Ewropew u tal-Kunsill tas-16 ta’ Jannar 2019 li jistabbilixxi l-Aġenzija Ewropea għas-Sigurtà u s-Saħħa fuq il-Post tax-Xogħol (EU-OSHA), u li jħassar ir-Regolament tal-Kunsill (KE) Nru 2062/94.
nl_be: Verordening (EU) 2019/126 van het Europees Parlement en de Raad van 16 januari 2019 tot oprichting van het Europees Agentschap voor de veiligheid en de gezondheid op het werk (EU-OSHA) en tot intrekking van Verordening (EG) nr. 2062/94 van de Raad.
no: Rådsforordning (EU) 2019/126 fra Europaparlamentet og rådet av 16. januar 2019 om opprettelse av Det europeiske byrået for sikkerhet og helse på arbeidsplassen (EU-OSHA), og om oppheving av rådsforordning (EF) nr. 2062/94.
pl: Regulamento (UE) 2019/126 do Parlamento Europeu e do Conselho, de 16 de janeiro de 2019, que cria a Agência Europeia para a Segurança e a Saúde no Trabalho (EU-OSHA), e que revoga o Regulamento (CE) n.º 2062/94 do Conselho.
pt: Regulamento (UE) 2019/126 do Parlamento Europeu e do Conselho, de 16 de janeiro de 2019, que cria a Agência Europeia para a Segurança e a Saúde no Trabalho (EU-OSHA), e que revoga o Regulamento (CE) n.º 2062/94 do Conselho.
ro: Regulamentul Consiliului (UE) 2019/126 al Parlamentului European și al Consiliului din 16 ianuarie 2019 de înființare a Agenției Europene pentru Siguranță și Sănătate în Muncă (EU-OSHA), și de abrogare a Regulamentului Consiliului (CE) nr. 2062/94.
sk: Nariadenie Európskeho parlamentu a Rady (EÚ) 2019/126 zo 16. januára 2019, ktorým sa zriaďuje Európska agentúra pre bezpečnosť a ochranu zdravia pri práci (EU-OSHA) a ktorým sa zrušuje nariadenie Rady (ES) č. 2062/94.
sl: Uredba (EU) 2019/126 Evropskega parlamenta in Sveta z dne 16. januarja 2019 o ustanovitvi Evropske agencije za varnost in zdravje pri delu (EU-OSHA) in razveljavitvi Uredbe Sveta (ES) št. 2062/94
sv: villkor_del3_inlägg

source: conditions_part3_header
bg: Правно основание
ca: Base jurídica
cs: Právní základ
el: Νομική βάση
es: Fundamento jurídico
fi: Oikeusperusta
fr: Base juridique
hr: Pravna osnova
hu: Jogalap
is: Lagagrundvöllur
it: Base giuridica
lt: Teisinis pagrindas
lv: Juridiskais pamats
mt: Bażi ġuridika
nl_be: Rechtsgrondslag
no: Juridisk grunnlag
pl: Base jurídica
pt: Base jurídica
ro: Baza legală
sk: Právny základ
sl: Pravna podlaga
sv: villkor_del3_rubrik
