Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

# list_of_risks
source: liste_des_risques
bg: съдържание на инструмента
ca: contingut de l'eina
cs: Zde vytiskněte obsah.
de: Inhalt des Tools
el: κατάλογο με το σύνολο των κινδύνων
es: contenido de la herramienta
et: riskide_loend
fi: Tulosta riskien arviointilomake
fr: liste de tous les risques
hr: sadržaje alata
hu: az eszköz tartalma
is: gátlista áhættumatsins
it: l’elenco
lt: priemonės turinys
lv: rīka saturs
mt: kontenut tal-għodda
no: innholdet i verktøyet
pl: lista_ryzyk
pt: conteúdos da ferramenta
sk: obsah nástroja
sl: vsebine orodja
sv: Lista över alla risker.

# list_test_session_benefits1
source: avantages_de_la_session_test1
bg: Убедете се колко е лесно да извършите оценка на риска с помощта на OiRA.
ca: Descobriu que fàcil és crear una avaluació de riscos amb l'OiRA.
cs: Zjistěte, jak snadné je provést hodnocení rizik s nástrojem OiRA.
de: Entdecken Sie, wie einfach es ist, mit OiRA eine Gefährdungsbeurteilung durchzuführen.
el: Ανακαλύψτε πόσο εύκολο είναι να εκπονήσετε μια μελέτη Εκτίμησης Κινδύνου με το εργαλείο OiRA.
es: Descubra lo sencillo que es crear una evaluación de riesgos con OiRA.
et: loendi_testseansi_eelised1
fi: Kokeile, miten helposti riskinarviointi tehdään OiRA-sovelluksen avulla.
fr: Découvrez comment créer facilement une évaluation de risque avec OiRA.
hr: Otkrijte kako je jednostavno napraviti procjenu rizika s pomoću OiRA alata.
hu: Fedezze fel milyen egyszerű az OiRA segítségével kockázatértékelést készíteni!
is: Það er einfalt að búa til áhættumat með OiRA.
it: Scopri come lo strumento rende agevole la valutazione dei rischi.
lt: Sužinokite, kaip paprasta atlikti rizikos vertinimą naudojantis OiRA.
lv: Atklājiet, cik viegli ir izveidot riska novērtējumu ar OiRA.
mt: Skopri kemm huwa faċli li toħloq evalwazzjoni tar-riskju b'OiRA.
nl_be: Ontdek hoe gemakkelijk het is om een risicoanalyse aan te maken met OiRA.
no: Oppdag hvor enkelt det er å lage en risikovurdering med OiRA.
pl: lista_korzyści_testowej_sesji1
pt: Descubra como é fácil criar uma avaliação de risco com a OiRA.
ro: Descoperiți cât de ușor este să creați o evaluare a riscului cu OiRA.
sk: Objavte, aké jednoduché je vytvorenie hodnotenia rizík s nástrojom OiRA.
sl: Odkrijte, kako preprosto je ustvariti oceno tveganja z orodjem OiRA.
sv: list_test_session_benefits1

# list_test_session_benefits2
source: avantages_de_la_session_test2
bg: Идентифицирайте потенциалните рискове във вашето предприятие и подходящите мерки за тяхното ограничаване.
ca: Identifiqueu possibles riscos a la vostra empresa i les mesures per reduir-los.
cs: Určete možná rizika ve svém podniku a opatření pro jejich snížení.
de: Ermitteln Sie mögliche Gefährdungen in Ihrem Unternehmen und Maßnahmen, um diesen zu begegnen.
el: Αναγνωρίστε τους δυνητικούς κινδύνους στην επιχείρησή σας και προσδιορίστε τα κατάλληλα μέτρα για να τους ελαχιστοποιήσετε ή να τους περιορίσετε.
es: Identificar riesgos potenciales en su negocio y medidas para reducirlos.
et: loendi_testseansi_eelised2
fi: Määritä yrityksesi mahdolliset riskit ja toimenpiteet niiden vähentämiseksi.
fr: Identifiez les risques potentiels dans votre entreprise et les mesures pour les réduire.
hr: Identificirajte potencijalne rizike u svom poslu i mjere za njihovo smanjenje.
hu: Azonosítsa a vállalatára jellemző potenciális kockázatokat és definiálja a szükséges intézkedéseket a csökkentésükre.
is: Greindu áhættur í fyrirtækinu og aðgerðir til að draga úr þeim.
it: Identifica i rischi potenziali della tua attività e le misure per ridurli.
lt: Nustatykite jūsų įmonėje kylančias rizikas ir jų mažinimo priemones.
lv: Nosakiet iespējamos darba vides riskus savā uzņēmumā un pasākumus to mazināšanai.
mt: Identifika riskji potenzjali fin-negozju tiegħek u l-miżuri biex tnaqqashom.
nl_be: Identificeer mogelijke risico's binnen uw bedrijf en stel maatregelen vast om deze te beperken.
no: Identifiser potensielle risikoer i virksomheten din og tiltakene for å redusere dem.
pl: lista_korzyści_testowej_sesji2
pt: Identifique os riscos potenciais na sua empresa e as medidas para os reduzir.
ro: Identificați riscurile potențiale din afacerea dumneavoastră și măsurile de a le reduce.
sk: Identifikujte potenciálne riziká vo svojom podniku a opatrenia na ich zníženie.
sl: Opredelite potencialna tveganja v vašem podjetju in ukrepe za njihovo zmanjšanje.
sv: list_test_session_benefits2

# list_test_session_benefits3
source: avantages_de_la_session_test3
bg: Използвайте оценката за професионално обучение.
ca: Utitlitzeu-la per a la formació professional.
cs: Použijte jej pro odborné vzdělávání.
de: Verwenden Sie OiRA für berufliche Weiterbildung.
el: Χρησιμοποιήστε το εργαλείο OiRA για σκοπούς επαγγελματικής κατάρτισης ή/και στην εκπαίδευση.
es: Utilizarla para formación profesional.
et: loendi_testseansi_eelised3
fi: Hyödynnä OiRAa ammatillisessa koulutuksessa.
fr: Utilisez l’outil pour la formation professionnelle.
hr: Koristite je za stručno osposobljavanje.
hu: Használja oktatásokhoz
is: Notaðu það til þjálfunar starfsfólks
it: Usalo anche per il training formativo.
lt: Naudokitės OiRA profesinio mokymo tikslais.
lv: Izmantojiet to apmācībai.
mt: Użah għal taħriġ vokazzjonali.
nl_be: Gebruik de tool voor beroepsopleidingsdoeleinden.
no: Bruk det til yrkesopplæring.
pl: lista_korzyści_testowej_sesji3
pt: Utilize-a para efeitos de formação profissional.
ro: Folosește-l pentru formare profesională.
sk: Použite ho na odborné vzdelávanie.
sl: Uporabljajte ga za poklicno usposabljanje.
sv: list_test_session_benefits3

# list_test_session_limitations1
source: limitations_de_la_session_test1
bg: ${important} В тестова сесия не можете да запазвате резултатите от вашата работа. Цялата информация ще се загуби, ако не се регистрирате.
ca: ${important} En una sessió de prova no podeu desar la vostra feina. Tot el que feu es perdrà llevat que us registreu.
cs: ${important} Při testovacím modulu si práci nemůžete uložit. Veškerou dosavadní práci ztratíte, pokud se nezaregistrujete.
de: ${important} In einer Test-Sitzung können Sie Ihre Arbeit nicht abspeichern. Alle Antworten gehen verloren, wenn Sie sich nicht anmelden oder registrieren.
el: ${important} Στη δοκιμαστική έκδοση του εργαλείου δεν μπορείτε να αποθηκεύσετε την εργασία σας. Εάν δεν εγγραφείτε, ό,τι έχετε κάνει ως τώρα θα χαθεί.
es: ${important} En una sesión de prueba no puede guardar su trabajo. Todos los progresos se perderán a menos que se registre.
et: loendi_testseansi_piirangud1
fi: ${important} Et voi tallentaa työtäsi kokeiluversiossa. Menetät kaikki tekemäsi muutokset, ellet rekisteröity.
fr: ${important} Dans une session d’essai, vous ne pouvez pas sauvegarder votre travail. Toute votre progression sera perdue si ne vous inscrivez pas.
hr: ${important} U testnoj sesiji ne možete spremiti svoj rad. Ako se ne registrirate, izgubit će se sav napredak.
hu: ${important} A teszt verzióban nem tudja elmenteni a munkáját. Minden adat el fog veszni, ha nem regisztrál.
is: ${important} Þú getur ekki vistað þegar þú ert að prófa verkfærið. Öll vinnan mun tapast ef þú stofnar ekki aðgang
it: ${important} In una sessione di prova non sarà possibile salvare il lavoro. Tutti i progressi saranno perduti in assenza di registrazione.
lt: ${important} Bandomosios sesios metu atlikto darbo išsaugoti negalite. Jeigu neužsiregistruosite, negalėsite išsaugoti visos įrašytos informacijos.
lv: ${important} Testa sesijā Jūs nevarat saglabāt savu darbu. Ja nereģistrēsieties, viss paveiktais pazudīs.
mt: ${important} F'sessjoni ta' test ma tistax tissejvja x-xogħol tiegħek. Il-progress kollu ser jintilef sakemm ma tirreġistrax.
nl_be: ${important} Tijdens een proefsessie kunt u niet opslaan wat u al hebt ingevoerd. Alle ingevoerde gegevens zullen verloren gaan als u zich niet registreert.
no: ${important} I en testøkt kan du ikke lagre arbeidet ditt. All fremdrift vil gå tapt med mindre du registrerer deg.
pl: lista_ograniczeń_testowej_sesji1
pt: ${important} Numa sessão de teste não pode guardar o seu trabalho. Os progressos que realizar perder-se-ão, a menos que se registe.
ro: ${important} Într-o sesiune de testare nu puteți salva munca. Tot progresul va fi pierdut dacă nu vă înregistrați.
sk: ${important} V testovacej relácii si prácu nemôžete uložiť. Ak sa nezaregistrujete, stratíte celý priebeh.
sl: ${important} V okviru poskusne seje ne morete shraniti svojega dela. Če se ne registrirate, bo ves napredek izgubljen.
sv: list_test_session_limitations1

# list_test_session_limitations2
source: limitations_de_la_session_test2
bg: Не можете да разпечатвате или изтегляте доклади.
ca: No podreu imprimir ni descarregar informes.
cs: Nemůžete tisknout nebo stahovat zprávy.
de: Sie werden nicht in der Lage zu sein, Berichte zum Drucken oder Herunterladen zu erstellen.
el: Δεν θα είστε σε θέση να τυπώσετε ή να μεταφορτώσετε τις εκθέσεις σας σχετικά με τη μελέτη Εκτίμησης Κινδύνου.
es: No podrá imprimir ni descargar informes.
et: loendi_testseansi_piirangud2
fi: Et pysty tulostamaan tai lataamaan raportteja.
fr: Vous ne pourrez ni imprimer, ni télécharger de rapports.
hr: Nećete moći ispisati ili preuzeti izvješća.
hu: Nem lesz lehetősége kinyomtatni vagy letölteni a dokumentumokat.
is: Þú munt ekki geta prentað eða sótt skýrslur.
it: Non sarà possibile scaricare il report.
lt: Negalėsite atsispausdinti arba atsisiųsti ataskaitų.
lv: Jūs nevarēsiet izdrukāt vai lejupielādēt dokumentus.
mt: Mhux ser tkun tista' tipprintja jew tniżżel ir-rapporti.
nl_be: U kunt geen verslagen afdrukken of downloaden.
no: Du vil ikke kunne skrive ut eller laste ned rapporter.
pl: lista_ograniczeń_testowej_sesji2
pt: Não poderá imprimir ou descarregar relatórios.
ro: Nu veți putea imprima sau descărca rapoarte.
sk: Nebudete si môcť uložiť nič, čo ste urobili, ani stiahnuť žiadne správy.
sl: Poročil ne boste mogli natisniti ali prenesti.
sv: list_test_session_limitations2

# list_test_session_limitations3
source: limitations_de_la_session_test3
bg: В рамките на тестова сесия можете във всеки момент да се регистрирате, като кликнете върху връзката "Регистрация" в горната част на страницата.
ca: Durant una sessió de prova, en qualsevol moment teniu la possibilitat de registrar-vos fent clic a l'enllaç "Registrar-me" de la part superior.
cs: Během testovací relace se můžete kdykoli zaregistrovat klepnutím na odkaz "Zaregistrovat se" nahoře.
de: Während einer Test-Sitzung können Sie sich jederzeit registrieren, indem Sie auf “Registrieren” rechts oben klicken. Alle bisherigen Antworten bleiben erhalten.
el: Όσο χρησιμοποιείτε τη δοκιμαστική έκδοση του εργαλείου έχετε τη δυνατότητα να δημιουργήσετε λογαριασμό πρόσβασης στην επίσημη έκδοση ανά πάσα στιγμή, κάνοντας κλικ στον σύνδεσμο "Εγγραφή" στο πάνω μέρος της οθόνης.
es: Durante una sesión de prueba podrá registrarse en cualquier momento haciendo clic en el enlace \«Registrarse\» en la parte superior de la página.
et: loendi_testseansi_piirangud3
fi: Voit milloin tahansa kokeiluversion käytön aikana rekisteröityä ”Rekisteröityminen” –linkin kautta sivun ylälaidassa.
fr: Pendant une session d’essai, vous aurez la possibilité à tout moment de vous inscrire en cliquant sur le lien "Inscription" situé en haut de la page .
hr: U svako doba tijekom testne sesije imat ćete mogućnost registracije, tako da kliknete na poveznicu „Registracija” koja se nalazi na vrhu.
hu: A teszt verzió futtatása alatt bármikor regisztrálhat a \"Register\" linkre kattintva felül.
is: Þú getur stofnað aðgang hvenær sem er með því að smella á tengilinn "Nýskrá" efst á síðunni.
it: Durante una sessione di prova, sarà possibile registrarsi in qualsiasi momento facendo clic sul link "Registrazione" in alto.
lt: Bandomosios sesijos metu bet kada galėsite užsiregistruoti spustelėję viršuje esančią nuorodą "Registruokitės".
lv: Testa sesijas laikā Jums būs iespēja jebkurā laikā reģistrēties, noklikšķinot uz "Pieteikties" saites augšā.
mt: Matul sessjoni ta' test ser ikollok il-possibbiltà fi kwalunkwe ħin li tirreġistra billi tikklikkja fuq il-link "Irreġistra" min-naħa ta' fuq.
nl_be: Tijdens een proefsessie kunt u zich op elk moment registeren door te klikken op de link "Registeren" bovenaan.
no: Under en testøkt vil du ha muligheten til å registrere deg når som helst ved å klikke på "Registrer deg"-lenken øverst.
pl: lista_ograniczeń_testowej_sesji3
pt: Durante um sessão de teste terá a possibilidade de se registar em qualquer momento clicando na ligação "Registe-se" situada no topo.
ro: În timpul unei sesiuni de testare, veți avea posibilitatea în orice moment să vă înregistrați făcând clic pe \
sk: Počas testovacej relácie budete mať možnosť kedykoľvek sa zaregistrovať, ak kliknete na odkaz „Registrácia“ v hornej časti.
sl: Med poskusno sejo se lahko kadar koli registrirate s klikom na povezavo "Register" na vrhu strani.
sv: list_test_session_limitations3

# lock refreshed
source: verrouillage rafraîchi
bg: обновяване на заключването
ca: actualització del bloqueig
cs: zámek obnoven
el: ανανέωση της απαγόρευσης πρόσβασης
es: actualización del bloqueo
et: lukk_värskendatud
fi: päivitti riskinarvioinnin lukituksen
fr: Verrou mis à jour
hr: ponovno zaključao/la
hu: lezárás frissítve
is: Læsing uppfærð
it: Blocco aggiornato
lt: Užraktas atnaujintas
mt: lock aġġornat
nl_be: vergrendeling bijgewerkt
no: lås oppfrisket
pl: blokada_odświeżona
ro: actualizare blocare
sk: uzamknutie obnovené
sl: zaklenitev osvežena
sv: låset uppdaterades

# lock set
source: verrouillage défini
bg: заключване активирано
ca: bloquejada
cs: zámek nastaven
el: καθορισμός της απαγόρευσης πρόσβασης
es: bloqueada
et: lukk_määratud
fi: lukitsi riskinarvioinnin
fr: Verrouillé
hr: zaključao/la
hu: lezárva
is: Læsing sett á
it: Blocco impostato
lt: Užraktas nustatytas
mt: lock issettjat
nl_be: vergrendeld
no: lås satt
pl: blokada_ustawiona
ro: setare blocare
sk: uzamknutie
sl: zaklenitev izvršena
sv: låset är satt

# lock unset
source: verrouillage levé
bg: заключване деактивирано
ca: desbloquejada
cs: zámek deaktivován
el: κατάργηση της απαγόρευσης πρόσβασης
es: desbloqueada
et: lukk_määratud
fi: avasi lukituksen
fr: Déverrouillé
hr: otključao/la
hu: feloldva
is: Læsing tekin af
it: Blocco disinserito
lt: Užraktas nenustatytas
mt: lock miftuħ
nl_be: ontgrendeld
no: lås opphevet
pl: blokada_zniesiona
ro: deblocare
sk: uzamknutie deaktivované
sl: zaklenitev ni izvršena
sv: låset är upplåst

# measures_text_handling
source: texte_gestion_des_mesures
et: meetmed_teksti_käsitlemiseks
hu: Intézkedések szövegének kezelése (ha a rendelkezésre álló intézkedéseket használja)
no: Håndtering av tiltakstekst (hvis tiltak-på-plass brukes)
pl: tekst_dotyczący_środków
ro: Manipularea textului măsurilor (dacă se utilizează măsuri pe loc)
sk: Text zaobchádzania s opatreniami (ak sa využívajú zavedené opatrenia)
sv: measures_text_handling

source: menu_admin
et: menüü_admin
no: Admin
ro: Admin
sv: meny_admin

# menu_country_tools
source: menu_outils_pays
et: menüü_riigi_tööriistad
no: Verktøy for dette landet
pl: menu_narzędzi_krajowych
ro: Instrumente pentru această țară
sv: meny_country_tools

# menu_export
source: menu_exporter
bg: XML експортиране
ca: Exportació XML
cs: Export XML
de: XML-Export
el: Εξαγωγή XML
es: Exportación XML
et: menüü_eksport
fi: XML-vienti
fr: Exportation de XML
hr: XML izvješće
hu: XML exportálás
it: Esporto XML
lt: XML failo iškėlimas
lv: Eksportēt XML formātā
mt: Esportazzjoni XML
nl_be: XML-export
no: XML-eksport
pl: menu_export
pt: Exportar XML
ro: Export XML
sk: Export XML
sl: XML izvoz
sv: XML-export

# menu_import
source: menu_importer
bg: Импортиране на OiRA инструмент
ca: Importar una eina OiRA
cs: Importovat nástroj OiRA
de: OiRA-Tool importieren
el: Εισαγωγή Εργαλείου OiRA
es: Importar herramienta OiRA
et: menüü_import
fi: Tuo OiRA-työkalu
fr: Importer outil OiRA
hr: Uvezi OiRA alat
hu: OiRA eszköz importálása
is: Flytja inn OiRA verkfæri
it: Importare strumento OiRA
lt: Įkelti OiRA priemonę
lv: Importēt OiRA rīku
mt: Importa Għodda tal-OiRA
nl_be: OiRA-instrument importeren
no: Importer OiRA-verktøyet
pl: menu_import
pt: Importar a Ferramenta OiRA
ro: Importați instrumentul OiRA
sk: Importovať verziu nástroja OiRA
sl: Uvozi orodje OiRA
sv: Importera undersökning

# menu_training
source: menu_formation
bg: Обучение
ca: Formació
cs: Odborná příprava
de: Unterweisung
el: Πρόγραμμα εκπαίδευσης
es: Formación
et: menüü_koolitus
fi: Koulutus
fr: Formation
hr: Osposobljavanje
hu: Oktatás
it: Formazione
lt: Mokymas
lv: Apmācības
mt: Taħriġ
nl_be: Training
no: Opplæring
pl: menu_szkolenie
pt: Formação
ro: Instruire
sk: Školenie
sl: Usposabljanje
sv: meny_training

# message_add_user_to_organisation_already_member
source: message_ajouter_utilisateur_à_organisation_déjà_membre
bg: Вие вече сте член на организацията ${name}.
ca: Ja sou membre de l'organització ${name}.
cs: Již jste členem organizace ${name}.
el: Είστε ήδη μέλος της επιχείρησης/του οργανισμού ${name}.
es: Ya es miembro de la organización ${name}.
et: message_lisa_kasutaja_organisatsiooni_juba_liige
fi: Sinulla on jo käyttöoikeus tämän organisaation (${name}) OiRAan.
fr: Vous êtes déjà membre de l’établissement de ${name}.
hr: Već ste član organizacije ${name}.
hu: Ön már tagja a(z) ${name} nevű szervezetnek.
it: Collabori già alla ${name}.
lt: Jūs jau esate organizacijos ${name} narys.
lv: Jūs jau esat organizācijas ${name} biedrs.
mt: Int diġà membru tal-organizzazzjoni ${name}.
nl_be: U bent al lid van de ${name} organisatie.
no: Du er allerede medlem av ${name}-organisasjonen.
pl: wiadomość_dodaj_użytkownika_do_organizacji_już_członek
pt: Já é membro da organização ${name}.
ro: Sunteți deja membru al organizației ${name}.
sk: Už ste členom ${name} organizácie.
sl: Ste že član organizacije ${name}.
sv: message_add_user_to_organisation_already_member

# message_add_user_to_organisation_declined
source: message_ajouter_utilisateur_à_organisation_refusé
bg: Вие отхвърлихте поканата на организацията на ${name}.
ca: Heu rebutjat la invitació de l'organització ${name}.
cs: Odmítli jste pozvánku do organizace ${name}.
el: Έχετε απορρίψει την πρόσκληση του/της ${name}, εκ μέρους της επιχείρησης ή του οργανισμού που εκπροσωπεί.
es: Ha rechazado la invitación de la organización ${name}.
et: message_lisa_kasutaja_organisatsiooni_tagasi_lükatud
fi: Olet hylännyt organisaation (${name}) lähettämän kutsun osallistua riskinarvioinnin toteutukseen.
fr: Vous avez décliné l'invitation de ${name}.
hr: Odbili ste poziv organizacije ${name}.
hu: Ön elutasította a/az ${name} szervezet meghívását.
is: Þú hefur hafnað boði ${name}.
it: Hai rifiutato l’invito a diventare membro dell’organizzazione di ${name}.
lt: Jūs atsisakėte kvietimo prisijungti prie $ {name} organizacijos
mt: Irrifjutajt l-istedina tal-organizzazzjoni ta’ ${name}.
nl_be: U hebt de uitnodiging van ${name} geweigerd.
no: Du har avvist invitasjonen til ${name}-organisasjonen.
pl: wiadomość_dodaj_użytkownika_do_organizacji_odrzucono
ro: Ați refuzat invitația la organizația ${name}.
sk: Odmietli ste pozvanie do organizácie ${názov}.
sl: Zavrnili ste povabilo za pridružitev skupini uporabnikov.
sv: message_add_user_to_organisation_declined

# message_add_user_to_organisation_expired
source: message_ajouter_utilisateur_à_organisation_expiré
bg: Поканата от организацията ${name} вече не е валидна.
ca: La invitació de l'organització ${name} ja no és vàlida.
cs: Pozvánka od organizace ${name} již není platná.
el: Η πρόσκληση από την επιχείρηση/τον οργανισμό ${name} δεν είναι πλέον σε ισχύ.
es: La invitación de la organización ${name} ya no es válida.
et: message_lisa_kasutaja_organisatsiooni_aegunud
fi: Organisaation ${name} vahvistuspyyntö on vanhentunut.
fr: L’invitation de ${name} n’est plus valide.
hr: Poziv od organizacije ${name} više ne vrijedi.
hu: A meghívás a(z) ${name} nevű zervezettől már nem érvényes.
it: L’invito a collaborare alla ${name} non è più valido.
lt: Kvietimas iš organizacijos ${name} nebegalioja.
lv: Organizācijas ${name} uzaicinājums vairs nav derīgs.
mt: L-istedina mill-organizzazzjoni ${name} m'għadhiex valida.
nl_be: De uitnodiging van de ${name} organisatie is niet meer geldig.
no: Invitasjonen fra ${name}-organisasjonen er ikke lenger gyldig.
pl: wiadomość_dodaj_użytkownika_do_organizacji_wygasło
pt: O convite da organização ${name} já não é válido.
ro: Invitația de la organizația ${name} nu mai este valabilă.
sk: Pozvánka od ${name} organizácie už nie je platná.
sl: Povabilo organizacije ${name} ni več veljavno.
sv: message_add_user_to_organisation_expired

# message_add_user_to_organisation_invalid
source: message_ajouter_utilisateur_à_organisation_invalide
bg: Не можем да открием поканата, която търсите.
ca: No hem pogut trobar la invitació que està buscant.
cs: Nemohli jsme najít pozvánku, kterou hledáte.
el: Δεν βρέθηκε η πρόσκληση που ψάχνετε.
es: No hemos podido encontrar la invitación que está buscando.
et: message_add_user_to_organisation_invalid
fi: Emme valitettavasti löytäneet etsimääsi vahvistuspyyntöä.
fr: Nous ne trouvons pas l’invitation que vous cherchez.
hr: Nismo mogli pronaći poziv koji tražite.
hu: Nem található a keresett meghívó.
it: Non riusciamo a trovare l’invito che stai cercando.
lt: Nepavyko rasti jūsų ieškomo kvietimo.
lv: Mēs nevarējām atrast uzaicinājumu, ko meklējat.
mt: Ma stajniex insibu l-istedina li qed tfittex.
nl_be: We konden de uitnodiging waar u naar op zoek bent niet vinden.
no: Vi kunne ikke finne invitasjonen du leter etter.
pl: wiadomość_dodaj_użytkownika_do_organizacji_nieprawidłowe
pt: Não conseguimos encontrar o convite que procura.
ro: Nu am putut găsi invitația pe care o căutați.
sk: Pozvánka, ktorú hľadáte, sa nám nepodarilo nájsť.
sl: Vabila, ki ga iščete, nismo mogli najti.
sv: message_add_user_to_organisation_invalid

# message_add_user_to_organisation_self
source: message_ajouter_se_même_à_organisation
bg: Не може да добавите сам себе си към Вашата организация.
ca: No us podeu afegir a la vostra organització.
cs: Do své organizace se nemůžete přidat.
el: Δεν μπορείτε να ενταχθείτε στην δική σας επιχείρηση/στον δικό σας οργανισμό.
es: No os podéis agregar a vuestra organización.
et: message_lisa_kasutaja_organisatsiooni_ennast
fi: Et pysty lisäämään itseäsi organisaatiosi OiRAn käyttäjäksi.
fr: Vous ne pouvez pas vous inviter dans votre établissement.
hr: Ne možete dodati sebe u svoju organizaciju.
hu: Ön nem tud csatlakozni a szervezethez.
it: Non puoi aggiungerti alla tua organizzazione.
lt: Negalite įtraukti savęs į organizaciją.
lv: Jūs nevarat pievienot sevi organizācijai.
mt: Ma tistax iżżid lilek innifsek mal-organizzazzjoni tiegħek.
nl_be: U kan uzelf niet toevoegen aan uw organisatie.
no: Du kan ikke legge deg til i din egen organisasjon.
pl: message_add_user_to_organisation_self
pt: Não se pode adicionar à sua organização.
ro: Nu vă puteți adăuga singur la organizația dvs.
sk: Do svojej organizácie sa nemôžete pridať.
sl: Ne morete se dodati v svojo organizacijo.
sv: message_add_user_to_organisation_self
