Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: description-training-configuration
bg: Моля, отбележете всичко, което бихте искали да отпадне от обучението. Елементите, които са оцветени в сиво, няма да бъдат видими върху картата за обучението.
ca: Si us plau, marqueu allò que vulgueu excloure de la formació. Els elements que estiguin deshabilitats no es mostraran en el contingut de la formació.
cs: Zaškrtněte prosím vše, co byste chtěli ze školení vyloučit. Šedě označené položky se na kartě školení nezobrazí.
el: Επιλέξτε ότι επιθυμείτε να μην συμπεριλαμβάνεται στο πρόγραμμα εκπαίδευσης. Τα στοιχεία αυτά θα διακρίνονται με γκρι χρώμα και δεν θα παρουσιάζονται στο εκπαιδευτικό υλικό.
es: Por favor marque aquello que quiera excluir de la formación. Los elementos que estén deshabilitados no se mostrarán en el contenido de la formación.
et: kirjeldus-koolituse_konfiguratsioon
fi: Valitse ne osiot, joita et halua sisällyttää mukaan koulutusmateriaaliin. Harmaana näkyvät osiot jäävät pois koulutusmateriaalista.
fr: Veuillez cocher tout ce que vous souhaitez exclure de la formation. Les éléments grisés ne seront pas affichés dans la session de formation.
hr: Molimo označite sve što želite isključiti iz osposobljavanja. Stavke koje su označene sivom bojom neće biti prikazane na kartici za osposobljavanje.
it: Seleziona tutto ciò che vuoi escludere dalla formazione; tutti gli elementi evidenziati in grigio non verranno visualizzati nella scheda della formazione.
lt: Pažymėkite viską, ką galbūt norėtumėte neįtraukti į mokymą. Elementai, kurie yra pilki, mokymo kortelėje nebus rodomi.
lv: Lūdzu uzklikšķiniet, ja vēlaties daļu no teksta izslēgt no apmācībām. Teksts, kas tiek iekrāsots pelēks, netiks parādīts apmācību sadaļā.
mt: Jekk jogħġbok immarka kull ħaġa li tixtieq teskludi mit-taħriġ. Oġġetti li jidhru griżi mhux se jintwerew fuq il-karta tat-taħriġ.
nl_be: Gelieve alles aan te kruisen wat u van de training zou willen uitsluiten. Items die zijn uitgegrijsd zullen niet worden weergegeven op de trainingskaart.
no: Vennligst kryss av alt du kanskje ønsker å ekskludere fra opplæringen. Elementer som er grått ut vil ikke bli vist på opplæringskortet.
pl: opis-konfiguracji-szkolenia
pt: Por favor, assinalar os conteúdos que quer excluir da formação. Os conteúdos que estiverem assinalados a cinzento não serão exibidos nos módulos da formação.
sk: Zaškrtnite všetko, čo by ste chceli vylúčiť zo školenia. Položky, ktoré sú sivé, sa na karte školenia nezobrazia.
sl: Prosimo, označite vse, kar bi morda želeli izključiti iz usposabljanja. Elementi, ki so zatemnjeni, ne bodo prikazani na vadbeni kartici.
sv: beskrivning_träningskonfiguration

source: description_automatic_evaluation
bg: Оценката на риска е извършена автоматично от инструмента. Ще имате възможност да промените приоритета на този риск (ако смятате, че е необходимо) в плана за действие.
ca: L'avaluació de riscos ha estat efectuada automàticament per l'eina. Podreu canviar la prioritat d'aquest risc –si ho considereu necessari– al pla d'acció.
cs: Nástroj provedl hodnocení rizika automaticky. Hodnotu tohoto rizika budete moci změnit v akčním plánu, pokud to budete považovat za nutné.
de: Die Bewertung der Priorität wurde für diese Gefährdung automatisch durchgeführt. Sie können diese Priorität später im Aktionsplan anpassen, falls nötig.
el: Η αξιολόγηση του κινδύνου (εκτίμηση επικινδυνότητας) πραγματοποιήθηκε αυτόματα από το εργαλείο. Θα μπορείτε να τροποποιήσετε την εκτίμηση επικινδυνότητας –εάν το κρίνετε σκόπιμο– στο σχέδιο δράσης.
es: La herramienta ha evaluado de forma automática el riesgo. Podrá modificar la prioridad para este riesgo –si lo considera necesario– en el plan de acción.
et: kirjeldus_automaatne_hindamine
fi: Sovellus määrittää riskin suuruuden automaattisesti. Voit tarvittaessa muuttaa tätä riskitasoa toimintasuunnitelmavaiheessa.
fr: L’évaluation du risque a été effectuée automatiquement par l’outil. Vous pourrez modifier la priorité de ce risque - si vous considérez que cela est nécessaire - dans le plan d’action.
hr: Alat je automatski procijenio rizik. U Planu mjera razina rizika može se promijeniti.
hu: Ezt a kockázatértékelést az OiRA automatikusan elvégezte. Meg tudja változtatni a kockázatok prioritását ndash; ha úgy gondolja, hogy szükséges ndash; az intézkedési tervben.
is: Verkfærið metur áhættuna sjálkrafa. Hægt er að breyta forgangi áhættunar í aðgerðaáætluninni.
it: Il livello di rischio per la sicurezza e la salute correlato ai pericoli identificati è stato individuato automaticamente dallo strumento. Sarà possibile modificare il livello di rischio in fase di aggiornamento della valutazione a seguito dell’implementazione delle misure di miglioramento.
lt: Priemonė automatiškai atliko rizikos vertinimą. Veiksmų plane, jeigu manysite, kad tai reikalinga, galėsite pakeisti šios rizikos dydį.
lv: Riska novērtējumu automātiski ir veicis rīks. Jūs varēsiet mainīt šim riska pakāpi rīcības plānā (ja jūs to uzskatīsiet par vajadzīgu).
mt: L-evalwazzjoni tar-riskju saret b'mod awtomatiku mill-għodda. Ser tkun tista' tibdel il-prijorità għal dan ir-riskju - jekk tħoss il-ħtieġa - fil-pjan ta' azzjoni.
nl_be: De tool heeft automatisch een risico-evaluatie uitgevoerd. U kunt de prioriteit van dit risico – als u dit nodig acht– nog aanpassen in het actieplan.
no: Risikovurderingen har blitt automatisk gjort av verktøyet. Du vil kunne endre prioriteten for denne risikoen - hvis du anser det som nødvendig - i handlingsplanen.
pl: opis_automatycznej_oceny
pt: A avaliação do risco foi efetuada automaticamente pela ferramenta. Poderá alterar a prioridade deste risco no plano de ação – caso o considere necessário.
sk: Nástroj automaticky vykonal hodnotenie rizík. Ak to považujete za nevyhnutné, pri tomto riziku budete môcť zmeniť prioritu v akčnom pláne.
sl: Orodje je samodejno izvedlo oceno tveganja. Prednostno razvrstitev za to tveganje boste lahko spremenili – če menite, da je to potrebno – v akcijskem načrtu.
sv: beskrivning_automatisk_utvärdering

source: description_confirm_organisation_invite
bg: ${user} Ви покани да се присъедините към тази организация на потребителя. Веднъж приели да станете член, ще можете да сътрудничите по отношение оценките на риска.
ca: ${user} us ha convidat a unir-vos a la seva organització. Un cop hagueu acceptat la invitació, podreu col·laborar en les avaluacions de riscos.
cs: ${user} vás pozval, abyste se připojili k organizaci tohoto uživatele. Jakmile přijmete členství, můžete spolupracovat na hodnocení rizik.
el: Ο/Η ${user}, εκ μέρους της επιχείρησης ή του οργανισμού που εκπροσωπεί, σας προσκαλεί να συνδεθείτε διαδικτυακά προκειμένου να συνεργαστείτε ως “Μέλος” της ομάδας εκπόνησης μελετών Εκτίμησης Κινδύνου.
es: ${user} le ha invitado a unirse a su organización. Una vez que haya aceptado la invitación, podrá colaborar en las evaluaciones de riesgos.
et: kirjeldus_kinnita_organisatsiooni_kutse
fi: ${user} on lähettänyt sinulle kutsun osallistua organisaation riskinarvioinnin toteutukseen. Hyväksyttyäsi kutsun, voit osallistua organisaation riskinarvioinnin toteutukseen.
fr: ${user} vous a envoyé une invitation. Une fois que vous aurez accepté, vous pourrez collaborer à l'évaluation des risques de son entreprise.
hr: ${user} vas je pozvao da se pridružite ovoj korisničkoj organizaciji. Nakon što prihvatite članstvo, možete surađivati na procjenama rizika.
hu: ${user} meghívta Önt, hogy csatlakozzon a szervezetéhez. Amint elfogadta a tagságot, közreműködhet a kockázatértékelésekben.
is: ${user} hefur boðið þér að tengjast fyrirtæki sínu. Þegar þú hefur samþykkt boðið, getið þið unnið saman að áhættumati.
it: ${user} ti ha invitato ad unirti alla sua organizazione. Una volta accettato l’invito, potrai collaborare alla valutazione dei rischi.
lt: ${user} pakvietė jus prisijungti prie šio vartotojo organizacijos paskyros. Priėmę pakvietimą, galėsite bendradarbiauti atliekant rizikos vertinimus.
mt: ${user} stiednek tingħaqad mal-organizzazzjoni ta' dan l-utent. Ladarba tkun aċċettajt is-sħubija tiegħek, tista' tikkollabora fuq evalwazzjonijiet tar-riskju.
nl_be: ${user} heeft u een uitnodiging gestuurd. Zodra u de uitnodiging hebt aanvaard, kunt u deelnemen aan de risicoanalyse van deze gebruiker.
no: ${user} har invitert deg til å bli med i denne brukerens organisasjon. Når du har akseptert medlemskapet, kan du samarbeide om risikovurderinger.
pl: opis_potwierdzenia_zaproszenia_organizacji
sk: ${user} Vás pozval, aby ste sa pripojili k jeho organizácii. Po prijatí členstva môžete spolupracovať na hodnotení rizík.
sl: ${user} vas je povabil, da se pridružite skupini uporabnikov. Ko boste sprejeli povabilo, boste lahko sodelovali pri ocenjevanju tveganj.
sv: beskrivning_bekräfta_organisation_inbjudan

source: description_export_as_plain_text
et: kirjeldus_eksport_tavalises_tekstis
no: Tekstfilen vil inneholde all oversettbar tekst uten formatering. Denne filen kan brukes til å bestemme en ordtelling for å estimere kostnadene ved oversettelse.
pl: opis_eksportu_jako_zwykły_tekst
sv: beskrivning_exportera_som_klartext

source: description_integrated_action_plan
et: kirjeldus_integreeritud_tegevuskava
hr: Ako se odabere, opcija planiranja mjera bit će ponuđena izravno na stranici "Prepoznavanje". U navigaciji neće biti odvojenog koraka "Plan mjera".
hu: Kiválasztás esetén az intézkedések tervezésének lehetőségét a program közvetlenül felajánlja az &bdquo;Azonosítás&rdquo; oldalon. A navigációban nem lesz külön &bdquo;Intézkedési terv&rdquo; lépés.
no: Hvis valgt, vil alternativet for å planlegge tiltak bli tilbudt direkte på "Identifikasjons"-siden. Det vil ikke være noe separat "Handlingsplan"-steg i navigasjonen.
pl: opis_zintegrowanego_planu_działania
sk: Ak bude táto možnosť naplánovať opatrenia zvolená, bude ponúknutá priamo na stránke „Identifikácia.“ V navigácii nebude samostatný krok „Akčný plán“.
sv: beskrivning_integrerad_åtgärdsplan

source: description_is_etranslate_compatible
et: kirjeldus_on_etranslate_ühilduv
no: Standard eksport unngår HTML, som ikke støttes av eTranslate
pl: opis_zgodności_z_etranslate
sv: description_is_etranslate_kompatibel

source: description_measures_text_handling
et: kirjeldus_meetmete_teksti_käsitlemine
hu: Meghatározza, hogyan jelennek meg a felhasználó számára a &bdquo;Bevezetett intézkedések&rdquo;. Válassza az &bdquo;Egyszerű&rdquo; opciót, ha a Leírás és az Általános megközelítés alatti szövegek az Ön intézkedéseiben azonosak. Válassza a &bdquo;Mindenre kiterjedő&rdquo; opciót, ha az Általános megközelítés több részletet tartalmaz, mint a Leírás.
no: Definerer hvordan "Tiltak på plass"-alternativene vises for brukeren. Velg "Enkel" hvis tekstene for Beskrivelse og Generell tilnærming er identiske i dine tiltak. Velg "Full" hvis tekstene i Generell tilnærming gir mer detaljer enn Beskrivelsen.
pl: opis_obchodzenia_się_z_tekstem_środków
sk: Vymedzuje, akým spôsobom sa možnosti „Zavedené opatrenia“ zobrazujú používateľovi. Ak sú texty v prípade položiek Opis a Všeobecné smerovanie vo vašich opatreniach rovnaké, vyberte si možnosť „Jednoduché“. Ak texty v položke Všeobecné smerovanie uvádzajú viac podrobností ako v&nbsp;položke Opis, vyberte možnosť „Úplné“.
sv: beskrivning_mäter_text_hantering

source: description_oira_consultants
el: Αναζητείστε παρόχους συμβουλευτικών υπηρεσιών για την ΕΑΥ προκειμένου να έρθετε σε επαφή μαζί τους ή για να επιλέξετε αυτούς/-ές που επιθυμείτε να σας παρέχουν τις υπηρεσίες τους.
et: kirjeldus_oira_konsultandid
fr: Trouvez un service externe que vous voulez contacter ou ajouter à votre organisation.
nl_be: Vind een externe dienst die u wenst te contacteren of toevoegen aan uw organisatie.
no: Finn en HMS-konsulent du ønsker å kontakte eller legge til i organisasjonen din for å gi støtte.
pl: opis_konsultantów_oira
sv: beskrivning_oira_konsulter

source: description_other_risks
bg: Ако сте идентифицирали рискове, които не са включени в инструмента, можете да ги добавите на този етап:
ca: Si heu identificat riscos no inclosos a l'eina, els podeu afegir ara:
cs: Pokud jste zjistili rizika, která nástroj neobsahuje, můžete je nyní přidat:
de: Falls Sie weitere Gefährdungen identifiziert haben, die in diesem Tool nicht vorkommen, können Sie diese hier eingeben.
el: Εάν αναγνωρίσατε κινδύνους που δεν έχουν συμπεριληφθεί στο εργαλείο, μπορείτε να τους προσθέσετε τώρα:
es: En caso de que haya identificado riesgos no incluidos en la herramienta, puede añadirlos ahora:
et: kirjeldus_muud_riskid
fi: Jos työpaikallasi esiintyy sellaisia riskitekijöitä, joita ei aiemmissa osioissa mainittu, niin lisää ne tähän riskinarviointiin valitsemalla ”Kyllä”.
fr: Si vous avez identifié des risques qui ne sont pas abordés par l’outil, vous pouvez les ajouter ici.
hr: U slučaju da na vašim mjestima rada identificirate opasnost, štetnost ili napor koji ovim alatom već nisu obuhvaćeni, možete ih proanalizirati ovdje.
hu: Amennyiben Ön olyan kockázatokat azonosított, amelyeket az eszköz nem tartalmaz, itt hozzáadhatja azokat.
is: Hættum sem ekki er fjallað um í verkfærinu er hægt að bæta við hér:
it: Qualora siano stati identificati rischi non inclusi in questo strumento, è possibile aggiungerli ora:
lt: Jeigu nustatėte riziką, kurios nėra priemonėje, ją galite pridėti dabar:
lv: Gadījumā, ja esat identificējis(-usi) riskus, kuri nav iekļauti rīkā, varat tos pievienot tagad:
mt: F'każ li għandek riskji identifikati mhux inklużi fl-għodda, dawn tista' żżidhom issa:
nl_be: Indien u risico's hebt vastgesteld die niet in de tool zijn opgenomen, kunt u deze nu toevoegen:
no: I tilfelle du har identifisert risikoer som ikke er inkludert i verktøyet, er du i stand til å legge dem til nå:
pl: opis_innych_ryzyk
pt: No caso de considerar outros riscos não contidos na ferramenta, tem apossibilidade de adicioná-los agora:
sk: Ak ste identifikovali riziká, ktoré nie sú uvedené v nástroji, teraz máte možnosť ich pridať:
sl: Če ste opredelili tveganja, ki niso vključena v orodje, jih lahko dodate zdaj:
sv: Den grundläggande strukturen för en interaktiv riskbedömning online (OiRA) består av: - profilfrågor (frågor som definierar företagets profil) - moduler och eventuella delmoduler - risker (positiva rapporter) Profilfrågorna används för att avgöra om enskilda moduler överhuvudtaget gäller för slutanvändaren (TILLVAL), eller om de bör upprepas ett antal gånger (REPETERBAR). Sådana frågor ställs INNAN en riskidentifiering och utvärdering startas. Om slutanvändaren inte bekräftar att en profilfråga (tillval) är relevant (genom att kryssa i rutan), kommer motsvarande modul att hoppas över helt. Om slutanvändaren anger mer än ett alternativ till en repeterbar profilfråga kommer motsvarande modul att upprepas ett specifikt antal gånger.

source: description_reset_password_form
et: kirjeldus_lähtesta_salasõna_vorm
no: beskrivelse_reset_password_form
pl: opis_formularza_resetowania_hasła
sv: beskrivning_återställ_lösenordsformulär

source: description_reset_password_request
bg: Ще получите имейл с инструкциите за задаване на нова парола.
ca: Us enviarem un correu electrònic amb les instruccions per restablir la contrasenya.
cs: Zašleme vám e-mail s pokyny pro obnovení hesla.
de: Wir werden Ihnen eine E-mail schicken, über die Sie Ihr Passwort zurücksetzen können.
el: Θα σας στείλουμε ένα μήνυμα ηλεκτρονικού ταχυδρομείου με τις οδηγίες για την επαναφορά του κωδικού πρόσβασής σας.
es: Le enviaremos un email con las instrucciones para restablecer la contraseña.
et: kirjeldus_lähtesta_salasõna_taotlus
fi: Saat ohjeet salasanan vaihtamisesta sähköpostiisi.
fr: Nous vous enverrons un email avec les instructions pour réinitialiser votre mot de passe.
hr: Poslat ćemo vam e-poruku s uputama za obnavljanje lozinke.
hu: Küldünk egy e-mailt a jelszó visszaállításhoz szükséges teendőkkel.
is: Þú færð sendan tölvupóst með leiðbeiningum um hvernig þú getur endursett lykilorðið
lt: Įveskite el.pašto adresą, į kurį bus atsiųsta informaciją apie slaptažodžio atkūrimą.
lv: Mēs Jums nosūtīsim e-pastu ar norādījumiem, kā atjaunot Jūsu paroli.
mt: Aħna nibagħtulek emejl bl-istruzzjonijiet biex terġa’ ddaħħal il-password tiegħek.
nl_be: We sturen u een e-mail met de instructies om uw wachtwoord opnieuw in te stellen.
no: Vi vil sende deg en e-post med instruksjonene for å tilbakestille passordet ditt.
pl: opis_żądania_resetowania_hasła
pt: Enviaremos um email com as instruções para redefinir sua senha.
ro: Vă vom trimite un e-mail cu instrucțiunile pentru resetarea parolei dvs.
sk: Pošleme vám e-mail s pokynmi na obnovu vášho hesla.
sl: Poslali vam bomo e-poštno sporočilo z navodili za ponastavitev gesla.
sv: beskrivning_förfrågan_om_återställning_av_lösenord

source: description_risk_always_present
ca: Si es marca aquesta opció, el risc apareixerà sempre i l’usuari no ho podrá canviar. A l’avaluació i a la planificació es comportarà com altres riscos
de: Wenn diese Option aktiviert ist, wird dem Nutzer keine Frage zur Beantwortung gezeigt. Die Gefährdung samt Beschreibung und ggf. bestehende Schutzmaßnahmen werden wie üblich angezeigt.
es: Si se marca esta opción, el riesgo aparecerá siempre y el usuario no lo podrá cambiar. En la evaluación y en la planificación se comportará como otros riesgos.
et: kirjeldus_risk_alati_olemas
hr: Ako je odabrano, korisnik neće moći odgovoriti s „Da” ili „Ne” jer se smatra kako je rizik stalno prisutan. Procjena i Akcijski plan funkcionirat će jednako kao i kod redovitog rizika.
hu: Ha ki van választva, a felhasználó nem tud választani hogy releváns, vagy nem releváns számára a kockázat, hisz mindig jelen van. Az értékelés és az intézkedési terv ugyanúgy működik mint a többi kockázat esetében.
is: Ef þessi kostur er valinn mun notandinn ekki geta valið um Já eða Nei, þar sem þessi áhætta er talin vera ávallt til staðar. Síðar þegar áhættan er metin og aðgerðir skipulagðar er þessi áhætta metin eins og aðrar áhættur.
no: Hvis valgt, vil brukeren ikke være i stand til å svare "Ja" eller "Nei", siden risikoen anses å alltid være til stede. Evalueringen og handlingsplanen vil oppføre seg på samme måte som for vanlige risikoer.
pl: opis_ryzyka_zawsze_obecne
ro: Dacă este selectat, utilizatorul nu va putea răspunde \
sk: V prípade zvolenia tejto možnosti nebude môcť používateľ odpovedať „Áno“ alebo „Nie“, pretože dané riziko sa považuje za vždy prítomné. Možnosti Hodnotenie a Akčný plán sa budú správať rovnakým spôsobom ako v prípade bežných rizík.
sv: beskrivning_risk_är_alltid_närvarande

source: description_role_admin__training_disabled
bg: Администраторите могат да създават, редактират и премахват потребителски профили. Администраторите могат също да изготвят оценки на риска или да ги заключват.
ca: Els administradors poden crear, editar i eliminar comptes d'usuari. També poden fer avaluacions de riscos i bloquejar-les.
cs: Administrátoři mohou vytvářet, upravovat a odstraňovat uživatelské účty. Administrátoři mohou také provádět hodnocení rizik a hodnocení rizik uzamknout.
el: Οι &ldquo;Διαχειριστές&rdquo; μπορούν να δημιουργούν, να επεξεργάζονται και να διαγράφουν λογαριασμούς χρηστών. Επίσης μπορούν να εκπονούν και να διαχειρίζονται (π.χ. να κλειδώνουν) το περιεχόμενο των μελετών εκτίμησης κινδύνου.
es: Los administradores pueden crear, editar y eliminar cuentas de usuario. También pueden realizar evaluaciones de riesgos y bloquearlas.
et: kirjeldus_administraatori_roll__koolitus_on_keelatud
fi: Ylläpitäjä voi luoda, muokata ja poistaa käyttäjiä. Ylläpitäjä voi myös tehdä riskinarviointeja ja lukita riskinarvioinnin muokkauksen muilta käyttäjiltä. Lisäksi ylläpitäjä voi muokata verkkokoulutuksen sisältöjä tai suorittaa itse verkkokoulutuksen.
fr: Les administrateurs peuvent créer, modifier et supprimer des comptes d’utilisateurs. Les administrateurs peuvent également effectuer des évaluations des risques et verrouiller les évaluations des risques.
hr: Administratori mogu stvarati, uređivati i uklanjati korisničke račune. Administratori također mogu izrađivati procjene rizika i zaključavati procjene rizika.
hu: Az adminisztrátorok felhasználói fiókokat létrehozhatnak, módosíthatnak és eltávolíthatnak. Az adminisztrátorok szintén kidolgozhatnak kockázatértékeléseket és lezárhatnak kockázatértékeléseket.
it: Gli amministratori possono creare, modificare, e rimuovere gli account, inoltre possono effettuare la valutazione dei rischi, bloccare la valutazione dei rischi, creare materiali formativi e seguire la formazione.
lt: Administratoriai gali sukurti, redaguoti ir pašalinti vartotojų paskyras. Administratoriai taip pat gali atlikti rizikos vertinimus ir blokuoti atliktus rizikos vertinimus.
lv: Administrators var izveidot, labot un dzēst lietotājus. Administrators var arī veikt darba vides riska novērtējumu un slēgt riska noērtējumus.
mt: L-amministraturi jistgħu joħolqu, jeditjaw u jneħħu l-kontijiet tal-utent. L-amministraturi jistgħu wkoll jagħmlu evalwazzjonijiet tar-riskju u jillokkjaw evalwazzjonijiet tar-riskju.
nl_be: Beheerders kunnen gebruikersaccounts aanmaken, bewerken en verwijderen. Beheerders kunnen ook risicobeoordelingen maken en risicobeoordelingen vergrendelen.
no: Administratorer kan opprette, redigere og fjerne brukerkontoer. Administratorer kan også utføre risikovurderinger, redigere eksisterende og låse risikovurderinger.
pl: opis_roli_administratora__szkolenie_wyłączone
pt: Os administradores podem criar, editar e remover contas de utilizadores. Os administradores podem também fazer avaliações dos riscos, bloquear avaliações dos riscos, criar ações de formação e dar formação.
ro: Administratorii pot crea, edita și elimina conturi de utilizatori. De asemenea, administratorii pot face evaluări de risc, pot modifica cele existente și pot bloca evaluările de risc.
sk: Administrátori môžu vytvárať, upravovať a odstraňovať používateľské účty. Administrátori môžu tiež vykonať a uzamknúť hodnotenia rizík.
sl: Administratorji lahko ustvarjajo, urejajo in odstranjujejo uporabniške račune. Administratorji lahko tudi izvajajo in zaklenejo oceno tveganja.
sv: beskrivning_roll_admin__utbildning_inaktiverad

source: description_role_consultant__training_disabled
el: Οι πάροχοι συμβουλευτικών υπηρεσιών για την ΕΑΥ μπορούν να εκπονήσουν, να επεξεργαστούν, να επικυρώσουν και να εγκρίνουν το περιεχόμενο μελετών εκτίμησης κινδύνου.
et: kirjeldus_konsultandi_roll__koolitus_on_keelatud
fr: Les services externes peuvent effectuer, modifier, valider et approuver des analyses des risques.
nl_be: Externe diensten kunnen risicoanalyses maken, bewerken, valideren en goedkeuren.
no: Konsulenter kan utføre, redigere, validere og godkjenne risikovurderinger.
pl: opis_roli_konsultanta__szkolenie_wyłączone
ro: Consultanții pot realiza, edita, valida și aproba evaluările de risc.
sv: beskrivning_roll_konsult__utbildning_inaktiverad

source: description_role_manager__training_disabled
et: kirjeldus_juhi_roll__koolitus_on_keelatud
no: Ledere/Politikkutformere kan utføre, redigere og låse risikovurderinger.
pl: opis_roli_managera__szkolenie_wyłączone
ro: Directorii/Responsabilii de politici pot face, edita și bloca evaluările de risc.
sv: beskrivning_roll_manager__utbildning_inaktiverad
