Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: intro_identification
bg: Можете да разпечатате ${list-of-risks}.
ca: Pot imprimir el ${list-of-risks}.
cs: ${list-of-risks}
de: Sie können die ${list-of-risks} ausdrucken.
el: Μπορείς να τυπώσεις τον ${list-of-risks}.
es: Puede imprimir el ${list-of-risks}.
fi: ${list-of-risks}
fr: Vous pouvez imprimer ${list-of-risks}.
hr: Možete ispisati ${list-of-risks}.
hu: A ${list-of-risks} kinyomtatható.
is: Hér er hægt að prenta út ${list-of-risks}.
it: Stampa ${list-of-risks}.
lt: ${list-of-risks} galite atsispausdinti.
lv: Varat izdrukāt šo dokumentu: ${list-of-risks}.
mt: Tista' tipprintja l-${list-of-risks}.
no: Du kan skrive ut ${list-of-risks}.
pl: intro_identyfikacja
pt: Pode imprimir os ${list-of-risks}.
sk: ${list-of-risks} si môžete vytlačiť.
sl: Natisnete lahko ${list-of-risks}.
sv: Här skriver du ut ${list-of-risks}.

source: intro_main_image
bg: Главното изображение ще получи по-забележима позиция в клиента, отколкото другите изображения.
ca: La imatge principal obtindrà una posició més destacada al client que la resta d'imatges.
cs: Hlavní obrázek získá viditelnější pozici u klienta než ostatní obrázky.
de: Das Hauptbild ist im Client im Vergleich zu den anderen Bildern übergeordnet.
el: Η κύρια εικόνα θα τοποθετηθεί σε μια πιο περίοπτη θέση στον πελάτη σε σχέση με τις άλλες εικόνες.
es: La imagen principal tendrá una posición más destacada para el cliente que las demás.
fi: Pääkuva saa silmiinpistävämmän paikan asiakkaassa kuin muut kuvat.
fr: L’image principale aura une position plus visible dans l’app client que les autres images.
hr: Glavna slika će imati istaknutije mjesto na ekranu od ostalih slika.
hu: A fő kép előkelőbb helyen lesz a ügyfélnél, mint a többi kép.
is: Aðalmyndin fær betra pláss gagnvart notandanum en aukamyndin
it: L'immagine principale otterrà una posizione di maggiore rilievo nel client rispetto alle altre immagini.
lt: Pagrindinis atvaizdas programoje bus labiau akcentuotas nei kiti.
lv: Galvenais attēls klientā būs pamanāmākā vietā, nekā citi attēli.
mt: L-istampa ewlenija jkollha prominenza ikbar għall-klijent mill-istampi l-oħra.
nl_be: De belangrijkste afbeelding krijgt een meer opvallende plaats op de gebruikerssite dan de andere afbeeldingen.
no: Hovedbildet vil få en mer fremtredende plass i klienten enn de andre bildene.
pl: intro_główne_zdjęcie
pt: A imagem principal obterá uma posição mais destacada no cliente do que as outras imagens.
ro: Imaginea principală va avea o poziție mai proeminentă în client decât celelalte imagini.
sk: Hlavný obrázok bude mať významnejšiu pozíciu v klientovi ako ostatné obrázky.
sl: Glavna slika bo prejela boljši položaj na odjemalcu kot druge slike.
sv: Huvudbilden får en mer framträdande position i klienten än övriga bilder.

source: intro_not_complicated
bg: Сложно? Всъщност, изобщо не е. Просто е необходимо малко време. Оценката на риска, обаче, е важна. Толкова важна, че е законово изискване. И има причина това да е така. Ако рисковете не са оценени или преодоляни по правилния начин, не може да бъде стартиран подходящ процес за управление на риска и е малко вероятно да бъдат намерени или внедрени подходящи превантивни мерки.
ca: Complicada? No, només es triga una mica a completar-la. Malgrat tot, l'avaluació de riscos és important. Tant, que és un requisit legal. I això és per un bon motiu. Si els riscos no s'avaluen ni s'afronten adequadament, no es pot iniciar un procés adequat de gestió de riscos i és probable que no es trobin mesures de prevenció adequades i que no s'apliquin.
cs: Komplikované? Ani ne. Jen to trochu trvá. Avšak vyhodnocení rizik je důležité. Tak důležité, že je to zákonný požadavek. Je to z jistého důvodu. Pokud nejsou rizika vyhodnocena a náležitě řešena, nemůže být zahájen vhodný proces řízení rizik a vhodné preventivní kroky pravděpodobně nepůjde nalézt ani zavést.
de: Kompliziert? Überhaupt nicht. Dieses Vorgehen nimmt nur wenig Zeit in Anspruch. Außerdem ist die Gefährdungsbeurteilung wichtig – so wichtig, dass sie gesetzlich vorgeschrieben ist. Und das aus gutem Grund. Wenn Gefährdungen nicht beurteilt werden, oder der Umgang mit ihnen nicht fachgerecht ist, ist ein angemessenes Risikomanagement nicht möglich und die Feststellung und Umsetzung von angemessenen Präventivmaßnahmen sehr schwer möglich.
el: Πολύπλοκο; Ουσιαστικά όχι. Απλώς χρειάζεται λίγο χρόνο. Ωστόσο, η αξιολόγηση κινδύνων είναι σημαντική. Τόσο σημαντική που αποτελεί νομική υποχρέωση. Αυτό συμβαίνει για κάποιο λόγο. Εάν οι κίνδυνοι δεν αξιολογηθούν ή δεν αντιμετωπιστούν σωστά, δεν μπορεί να ενεργοποιηθεί η κατάλληλη διαδικασία αξιολόγησης κινδύνων και τα κατάλληλα προληπτικά μέτρα είναι απίθανο να βρεθούν ή να τεθούν σε εφαρμογή.
es: ¿Complicado? En realidad, no. Sólo precisa algo de tiempo. Sin embargo, la evaluación de riesgos (RA) es importante. Tan importante que es incluso un requisito legal y por una buena razón: si no se evalúan los riesgos o no se gestionan de la forma adecuada, no se puede iniciar un proceso de gestión de riesgos adecuado y no se encontrarán ni aplicarán las medidas preventivas necesarias.
fi: Monimutkainen? Ei todellakaan. Siihen tarvitaan vain hieman aikaa. Riskinarviointi on kuitenkin tärkeää. Niin tärkeää, että se on oikeudellinen vaatimus. Sille on syynsä. Jos riskejä ei ole arvioitu tai käsitelty kunnolla, sopivaa riskinhallintaprosessia ei voi käynnistää eikä asianmukaisia toimenpiteitä voi löytää tai ottaa käyttöön.
fr: Compliquée? Pas vraiment. Il suffit d’un peu de temps. Cependant, l’évaluation est importante. Si importante que le gouvernement l´a rendue obligatoire pour toutes les entreprises avec des salariés.
hr: Komplicirana? Ni najmanje. Odvojite malo svog vremena. Ipak je procjena rizika važna. Toliko važna da je i zakonska obveza. I to s dobrim razlogom. Bez procjene rizika ili pravilnog rješenja, ne može se pokrenuti prikladni postupak upravljanja rizikom i teško da će se moći pronaći i provesti odgovarajuće preventivne mjere.
hu: Bonyolult? Nem igazán. Csak rá kell szánni egy kis időt. Ugyanakkor a kockázatértékelés fontos - annyira fontos, hogy még törvény is előírja. És jó okkal. Ha a kockázatokat nem mérik föl, és nem megfelelően kezelik, nem indítható el a megfelelő kockázatkezelési folyamat, és nem valószínű, hogy a megfelelő megelőző intézkedéseket megteszik vagy bevezetik.
is: Flókið? Ekki í raun og veru. Það tekur bara dálítinn tíma. Áhættumat er mjög mikilvægt. Samkvæmt lögum verða öll fyrirtæki að framkvæma það. Fyrir því eru góðar ástæður. Ef hættur eru ekki metnar og tekist á við þær með skilvirkum hætti eru óhöpp og önnur frávik ekki "óheppni", heldur afleiðing af óstjórn sem getur bitnað á starfsmönnum og kostað rekstraraðila háar upphæðir.
it: La valutazione dei rischi con questo strumento non è complicata; richiede solo un po’ di attenzione e di tempo. Se i rischi non vengono valutati e gestiti in modo corretto, un processo di gestione del rischio adeguato non può essere avviato e di conseguenza non sarà possibile metter in atto adeguate misure di prevenzione. Inoltre la valutazione dei rischi è un obbligo giuridico ai sensi del D.lgs. 81/2008 relativo alla salute e sicurezza nei luoghi di lavoro.
lt: Sudėtingas? Ne. Jis tik šiek tiek užtruko. Vis dėlto, RV yra svarbus etapas. Jį atlikti reikalauja teisės aktai. Viso to reikalaujama dėl gerų priežasčių. Jei rizikos nebus tinkamai įvertintos ar pašalintos, nebus galima pradėti tinkamo rizikos valdymo proceso bei rasti ir imtis tinkamų prevencinių priemonių.
lv: Sarežģīti? Nepavisam nē, taču riska novērtēšana aizņem nedaudz laika. Taču riska novērtēšana ir tik svarīga, ka tā ir kļuvusi par juridisku prasību un ne velti. Ja riski netiek novērtēti vai uz tiem netiek pienācīgi reaģēts, nav iespējams sākt piemērotu risku pārvaldības procesu un ir mazticami, ka tiks atklāti vai ieviesti piemēroti aizsardzības līdzekļi.
mt: Ikkumplikata? Mhux daqstant. L-iktar l-iktar tieħu ftit tal-ħin. Madankollu, il-Valutazzjoni tar-Riskji hija importanti. Tant hija importanti li hija rekwiżit legali. Dan huwa għal skop tajjeb. Jekk ir-riskji ma jiġux ivvalutati jew iffaċċjati korrettament, ma jkunx jista' jinbeda proċess adegwat ta' mmaniġġjar tar-riskji u x'aktarx ma jkunux jistgħu jinstabu jew jiġu implimentati miżuri preventivi xierqa.
nl_be: Ingewikkeld? Niet echt. Het neemt alleen een beetje tijd in beslag. De risicobeoordeling is echter belangrijk. Zo belangrijk dat deze wettelijk verplicht is. Dat heeft goede redenen. Als risico's niet worden beoordeeld of wanneer hier niet adequaat mee wordt omgegaan, is er geen geschikt risicobeheerproces mogelijk en zullen er doorgaans geen adequate preventieve maatregelen worden gevonden of worden ingesteld.
no: Komplisert? Ikke egentlig. Det tar bare litt tid. Men risikovurdering er viktig. Så viktig at det er et lovkrav. Dette er av god grunn. Hvis risikoer ikke vurderes eller håndteres på riktig måte, kan en egnet risikostyringsprosess ikke startes og passende forebyggende tiltak er lite sannsynlig å bli funnet eller satt i verk.
pl: intro_nie_skomplikowane
pt: Complicada? Realmente não. Apenas leva algum tempo. No entanto, a Avaliação de Riscos é importante. Tão importante que se trata de um requisito legal. Isto é por uma boa razão. Se os riscos não forem avaliados ou tratados adequadamente, um processo adequado de gestão de riscos não pode ser iniciado e é improvável encontrar ou colocar em prática medidas preventivas apropriadas.
ro: Complicat? Nu chiar. Doar durează un pic de timp. Cu toate acestea, evaluarea riscurilor este importantă. Atât de importantă încât este o cerință legală. Acest lucru se întâmplă dintr-un motiv întemeiat. Dacă riscurile nu sunt evaluate sau gestionate în mod corespunzător, nu se poate începe un proces adecvat de gestionare a riscurilor și este puțin probabil să se găsească sau să se pună în aplicare măsuri preventive adecvate.
sk: Zdá sa vám to komplikované? V skutočnosti nie je. Len to chce trocha času. Dôležité je však hodnotenie rizík. Je také dôležité, že sa požaduje zo zákona. A má to dobrý dôvod. Ak nie sú riziká zhodnotené alebo riadne riešené, nie je možné začať vhodný spôsob riadenia rizík a je nepravdepodobné, že sa nájdu alebo budú zavedené vhodné preventívne opatrenia.
sl: Zapleteno? Niti ne. Vzelo vam bo le nekaj časa. Vendar je ocena tveganja pomembna. Tako pomembna, da je predpisana z zakonom. In to iz dobrega razloga. Če tveganja niso pravilno ocenjena ali niso uvedeni ustrezni ukrepi, ni mogoče uvesti primernega postopka za upravljanje tveganja in ne bo mogoče najti ali uvesti ustreznih preventivnih ukrepov.
sv: Komplicerat? Inte direkt. Det tar bara lite tid. Däremot är RA-instrumentet viktigt. Så viktigt att regeringen har gjort det obligatoriskt för nästan alla företagare som har anställda.

source: intro_oira_tool
bg: Инструментът за оценка на риска е предназначен главно за микро- (по-малко от 10 работника) и малки (по-малко от 50 работника) предприятия/организации.
ca: Aquesta eina d'avaluació de riscos va dirigida principalment a les empreses o organitzacions micro (menys de 10 treballadors) i petites (menys de 50 treballadors).
cs: Tento nástroj vyhodnocení rizik je určen hlavně pro mikro (méně než 10 pracovníků) a malé (méně než 50 pracovníků) společnosti/organizace.
el: Αυτό το εργαλείο αξιολόγησης κινδύνου προορίζεται κυρίως για πολύ μικρές (με λιγότερους από 10 εργαζόμενους) και μικρές (με λιγότερους από 50 εργαζόμενους) επιχειρήσεις/οργανισμούς.
es: La herramienta de evaluación de riesgos está pensada principalmente para empresas/organizaciones micro (menos de 10 trabajadores) y pequeñas (menos de 50 trabajadores).
fi: Tämä riskinarviointityökalu on tarkoitettu pääasiassa mikroyrityksille (vähemmän kuin 10 työntekijää) ja pienyrityksille (vähemmän kuin 50 työntekijää).
fr: Cet outil d’évaluation des risques est principalement destiné aux micro/très petites (moins de 10 salariés) et petites (moins de 50 salariés) entreprises / organisations.
hr: Alat za procjenu rizika je uglavnom namijenjen mikropoduzećima (manje od 10 radnika) i malim poduzećima/organizacijama (manje od 50 radnika).
hu: Ezt a kockázatértékelési eszközt elsősorban mikro- (10-nél kevesebb dolgozóval rendelkező) és kisvállalatok/szervezetek (50-nél kevesebb dolgozó) számára dolgoztuk ki.
is: Þetta tæki til áhættumats er aðallega ætlað litlum fyritækjum (með færri en 10 starfsmenn) og meðalstórum fyrirtækjum (með færri en 50 starfsmenn).
it: Questo strumento di valutazione del rischio è destinato principalmente alle micro (meno di 10 dipendenti) e piccole imprese (meno di 50 dipendenti).
lt: Ši rizikos vertinimo priemonė daugiausia yra skirta mikro (mažiau nei 10 darbuotojų) ir nedidelėms (mažiau nei 50 darbuotojų) įmonėms / organizacijoms.
lv: Šis riska novērtēšanas rīks ir galvenokārt paredzēts mikrouzņēmumiem (mazāk nekā 10 darbinieki) un maziem uzņēmumiem/organizācijām (mazāk nekā 50 darbinieki).
mt: L-għodda tal-valutazzjoni tar-riskji hija prinċipalment maħsuba għall-intrapriżi/organizzazzjonijiet mikro (inqas minn 10 ħaddiema) u żgħar (inqas 50 ħaddiem).
nl_be: Dit risicobeoordelinginstrument is hoofdzakelijk bedoeld voor micro-ondernemingen (minder dan 10 arbeiders) en kleine (minder dan 50 arbeiders) ondernemingen/organisaties.
no: Dette risikovurderingsverktøyet er hovedsakelig beregnet for mikro (mindre enn 10 arbeidere) og små (mindre enn 50 arbeidere) bedrifter/organisasjoner.
pl: intro_narzędzie_oira
pt: Esta ferramenta de avaliação de riscos destina-se principalmente a micro (menos de 10 trabalhadores) e pequenas (menos de 50 trabalhadores) empresas/organizações.
ro: Acest instrument de evaluare a riscurilor este destinat în principal întreprinderilor/organizațiilor mici (mai puțin de 50 de lucrători) și microîntreprinderilor (mai puțin de 10 lucrători).
sk: Tento nástroj na hodnotenie rizík je určený predovšetkým pre mikropodniky (menej ako 10 zamestnancov) a malé podniky alebo organizácie (menej ako 50 zamestnancov).
sl: Orodje za oceno tveganja je v glavnem namenjeno mikro (manj kot 10 zaposlenih) in majhnim (manj kot 50 zaposlenih) podjetjem/organizacijam.

source: intro_preview
bg: Сигурни ли сте, че искате да създадете преглед на този OiRA инструмент? Можете да дадете URL адреса за прегледа на други, така че те да могат да тестват OiRA инструмента. За достъп до прегледа, се изисква стандартна информация за вход в OiRA клиент.
ca: Està segur que vol crear una previsualització d'aquesta eina OiRA? Pot facilitar l'URL de la previsualització a altres persones per tal que puguin provar l'eina OiRA. Per accedir a la previsualització, cal un inici de sessió de client OiRA estàndard.
cs: Jste si jist/a, že chcete vytvořit náhled tohoto nástroje OiRA? Můžete poskytnout URL k náhledu jiným osobám, aby mohly nástroj OiRA otestovat. K přístupu k náhledu se vyžaduje standardní přihlášení klienta OiRA.
de: Sind Sie sicher, dass Sie eine Vorschau dieses OiRA-Tools erstellen möchten? Sie können die Vorschau-URL anderen Personen zum Testen des OiRA-Tools zur Verfügung stellen. Für den Zugriff auf die Vorschau ist eine Standard-Clientanmeldung für OiRA erforderlich.
el: Είστε βέβαιοι ότι θέλετε να δημιουργήσετε μια προεπισκόπηση αυτού του Εργαλείου OiRA; Μπορείτε να δώσετε τη διεύθυνση URL για την προεπισκόπηση σε τρίτους, για να μπορέσουν να δοκιμάσουν το Εργαλείο OiRA. Για να αποκτήσετε πρόσβαση στην προεπισκόπηση, απαιτείται τυπική σύνδεση πελάτη OiRA.
es: ¿Está seguro de que desea crear una vista previa de esta herramienta OiRA? Puede indicar la URL de la vista previa a los demás para que prueben la herramienta OiRA. Para acceder a la vista previa, se requiere un login de cliente OiRA estándar.
fi: Haluatko varmasti luoda esikatselun tästä OiRA-riskinarvioinnista? Voit jakaa esikatselun osoitteen toisille, niin että he voivat testata OiRAa. Esikatseluun pääsyyn vaaditaan tavalliset OiRA-kirjautumistiedot.
fr: Êtes-vous sûr de vouloir créer un aperçu de cet outil OiRA ? Vous pouvez donner l’URL pour l’aperçu à d’autres afin qu’ils puissent tester l’outil OiRA. Pour accéder à l’aperçu, une connexion d’un client OiRA standard est nécessaire.
hr: Jeste li sigurni da želite stvoriti pretpregled ovog OiRA alata? URL adresu za pretpregled možete dati i drugima kako bi isprobali OiRA alat. Za pristup pretpregledu potrebna je uobičajena prijava OiRA klijenta.
hu: Biztosan szeretné létrehozni az OiRA eszköz előnézetét? Megadhatja az előnézet URL-jét másoknak, így tesztelhetik az OiRA eszközt. AZ előnézet megnyitásához egy standard OiRA ügyfél-bejelentkezés szükséges.
is: Ertu viss um að þú viljir búa til prufueintak af þessu OiRA verkfæri? Þú getur látið aðra fá vefslóð (URL) verkfærisins þannig að þeir geti prófað það. Nauðsynlegt er að skrá sig inn með venjulegri OiRA innskráningu til að fá aðgang að forskoðuninni.
it: È sicuro di voler creare un'anteprima di questo strumento OiRA? È possibile passare l'URL dell'anteprima ad altri in modo che possano collaudare lo strumento OiRA. Per poter accedere all'anteprima è necessario effettuare l'accesso cliente standard OiRA.
lt: Ar tikrai norite sukurti šios OiRA priemonės peržiūrą? Peržiūros adresą galite nurodyti kitiems, kad jie galėtų atlikti OiRA priemonės testavimą. Norint pamatyti peržiūrą, reikia turėti standartinį OiRA programos prisijungimą.
lv: Vai tiešām vēlaties izveidot šī OiRA rīka priekšskatījumu? Priekšskatījuma adresi URL varat nodot citiem, lai pārbaudītu OiRA rīku. Lai piekļūtu priekšskatījumam, ir nepieciešama standarta pieteikšanās OiRA sistēmā.
mt: Żgur tixtieq toħloq preview ta' din l-Għodda tal-OiRA? Tista' tagħti l-URL għall-preview lil oħrajn biex ikunu jistgħu jittestjaw l-Għodda tal-OiRA. Biex taċċessa l-preview huwa meħtieġ login standard tal-klijenti tal-OiRA.
nl_be: Weet u zeker dat u een voorbeeld van dit OiRA-instrument wilt creëren? U kunt de URL ter beoordeling aan anderen geven zodat ze het OiRA-instrument kunnen testen. Om het voorbeeld te bekijken, hebt u een standaard OiRA-gebruikerslogin nodig.
no: Er du sikker på at du vil lage en forhåndsvisning av dette OiRA-verktøyet? Du kan gi URL-en til forhåndsvisningen til andre slik at de kan teste OiRA-verktøyet. For å få tilgang til forhåndsvisningen kreves en standard OiRA-klientinnlogging.
pl: intro_podgląd
pt: Tem a certeza de que pretende criar uma pré-visualização desta Ferramenta OiRA? Pode indicar o URL para a pré-visualização, para que a Ferramenta OiRA possa ser testada. Para aceder à pré-visualização, é necessário um login de cliente OiRA padrão.
ro: Sunteți sigur că doriți să creați o previzualizare a acestui instrument OiRA? Puteți da URL-ul previzualizării altora pentru a testa instrumentul OiRA. Pentru a accesa previzualizarea, este necesar un login standard de client OiRA.
sk: Naozaj chcete vytvoriť prehľad tohto nástroja OiRA? Webovú adresu môžete poskytnúť aj ostatným na náhľad, aby si mohli nástroj OiRA vyskúšať. Na prístup k prehľadu štandardného klienta nástroja OiRA je potrebné prihlásenie.
sl: Ste prepričani, da želite ustvariti predogled tega orodja OiRA? Spletni naslov za predogled lahko posredujete drugim, da preizkusijo orodje OiRA. Za dostop do predogleda je potrebna prijava standardnega odjemalca OiRA.
sv: Är du säker på att du vill skapa en förhandsgranskning av denna undersökning? Du kan dela en förhandsvisning med andra via en webbadress så att de kan testa undersökningen. För att få tillgång till en standard OiRA-klient krävs det att du är inloggad.
