Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: help_surveygroup_title
bg: Заглавието на този OiRA инструмент. Това заглавие се използва в прегледа на OiRA инструмента в клиентите.
ca: El títol d'aquesta eina OiRA. Aquest títol s'utilitza a la visió general de l'eina OiRA dels clients.
cs: Název tohoto nástroje OiRA. Tento název se používá v přehledu nástroje OiRA u klientů.
de: Name dieses OiRA-Tools. Dieser Name wird in der Übersicht der OiRA-Tools in den Clients angezeigt.
el: Ο τίτλος αυτού του Εργαλείου OiRA. Αυτός ο τίτλος χρησιμοποιείται στην προεπισκόπηση του Εργαλείου OiRA στους πελάτες.
es: El título de esta herramienta OiRA. Este título se utiliza en la vista previa de la herramienta OiRA en los clientes.
fi: Tämän OiRA-työkalun otsikko. Tätä otsikkoa käytetään asiakkaissa OiRA-työkalun yleiskatsauksessa.
fr: Le titre de cet outil OiRA. Ce titre est utilisé dans la vue d’ensemble de l’outil OiRA dans les clients.
hr: Naziv ovog OiRA alata. Ovaj se naziv koristi u pregledu OiRA alata na razini klijenta.
hu: Ennek az OiRA eszköznek a címe. Ezt a címet használják az OiRA eszköz áttekintésében a klienseken.
is: Nafn á OiRA verkfærinu. Nafnið er notað í yfirliti fyrir OiRA verkfærin.
it: Il titolo di questo strumento OiRA. Questo titolo è utilizzato nella panoramica OiRA dei client.
lt: Šios OiRA priemonės pavadinimas. Šis pavadinimas yra naudojamas OiRA priemonės apžvalgoje.
lv: Šī OiRA rīka nosaukums. Šo nosaukumu izmanto OiRA rīka priekšskatījumā klientos.
mt: It-titlu ta' din l-Għodda tal-OiRA. Dan it-titlu jintuża fis-sommarju tal-Għodda tal-OiRA fil-klijenti.
nl_be: De titel van dit OiRA-instrument. Deze titel wordt gebruikt in het overzicht van het OiRA-instrument bij de gebruikers.
no: Tittelen på dette OiRA-verktøyet. Denne tittelen brukes i OiRA-verktøy oversikten i klientene.
pt: O título desta Ferramenta OiRA. Este título é utilizado na visão geral da Ferramenta OiRA nos clientes.
ro: Titlul acestui instrument OiRA. Acest titlu este folosit în prezentarea instrumentului OiRA la clienți.
sk: Názov tohto nástroja OiRA. Tento názov sa používa v prehľade nástroja OiRA u klientov.
sl: Naslov tega orodja OiRA. Ta naslov se bo uporabil v pregledu orodja OiRA v odjemalcih.
sv: Titeln på denna undersökning. Denna titel används i undersökningens översikt i klienterna.

source: help_upload_surveygroup_title
bg: Ако не посочите име, то ще бъде взето от въведените данни.
ca: Si no especifica cap títol, s'agafarà de la introducció.
cs: Pokud nespecifikujete název, bude použit ze vstupu.
de: Wenn Sie keinen Namen angeben, wird ein Name aus der Eingabedatei übernommen.
el: Εάν δεν ορίσετε τίτλο, θα υιοθετηθεί από τα δεδομένα που θα εισάγετε.
es: Si no especifica un título se tomará del texto introducido.
fi: Jos et anna nimitystä, se otetaan syötteestä.
fr: Si vous ne spécifiez pas de titre, il sera pris dans l’entrée.
hr: Ako ne navedete naziv, on će se uzeti iz ulazne datoteke.
hu: Ha nem ad meg címet, akkor azt a bemeneti adatokból vesszük át.
is: Ef þú tiltekur ekki nafn hér, verður það tekið úr því sem hlaðið er niður
it: Se non si specifica il titolo, sarà preso dall'input.
lt: Pavadinimo nenurodžius, jis bus paimtas iš pradinio failo.
lv: Ja nenorādīsit nosaukumu, tas tiks izveidots no ievadītajiem datiem.
mt: Jekk ma tispeċifikax titlu, jittieħed mill-input.
nl_be: Als u geen titel opgeeft, zal titel uit het bestand worden gehaald.
no: Hvis du ikke spesifiserer en tittel, vil den bli hentet fra inngangen.
pt: Se não especificar um título, o mesmo será retirado da entrada.
ro: Dacă nu specificați un titlu, acesta va fi preluat din intrare.
sk: Ak neuvediete názov, bude prevzatý zo vstupu.
sl: Če ne specificirate naslova, bo uporabljen iz vnosa.
sv: Om du inte specificerar en titel den kommer att tas från indatan.

source: home_link
bg: Информационен панел
ca: Inici
cs: Ovládací panel
el: Πίνακας μελετών ΕΚ
es: Inicio
fi: Ohjausnäkymä
fr: Tableau de bord
hr: Nadzorna ploča
hu: Főmenü
is: Mælaborð
it: Pannello di controllo
lt: Meniu juosta
lv: Infopanelis
mt: Dashboard
nl_be: Dashboard
no: Instrumentpanel
pt: Painel de controlo
ro: Tabloul de bord
sk: Titulná stránka
sv: hemsida_länk

source: implemented_measures_sufficient
bg: Достатъчни ли са избраните по-горе мерки?
ca: Les mesures seleccionades són suficients?
cs: Jsou opatření, která jsou vybrána výše, dostačující?
de: Sind die bereits bestehenden Schutzmaßnahmen ausreichend?
el: Τα μέτρα που έχουν επιλεγεί ανωτέρω είναι επαρκή?
es: ¿Son suficientes las medidas ya vigentes?
fi: Ovatko edellä valitut toimenpiteet riittäviä?
fr: <strong>Le risque est-il maîtrisé ?</strong>
hr: Jesu li prethodno odabrane mjere dovoljne?
hu: A fenti intézkedésekkel elfogadható mértékű a fennmaradó kockázat?
is: Eru valdar úrbótaaðgerðir nægjanlegar til að hafa stjórn á áhættunni?
it: Oltre alle misure obbligatorie e alle eventuali misure di miglioramento già adottate sono previste ulteriori misure di miglioramento?
lv: Vai ar iepriekš atlasītajiem pasākumiem pietiek?
mt: Il-miżuri li huma magħżula hawn fuq biżżejjed?
nl_be: Volstaan de maatregelen die u net hebt geselecteerd?
no: Er de tiltakene som allerede er implementert tilstrekkelige?
pt: As medidas acima selecionadas são suficientes?
ro: Măsurile care sunt deja implementate sunt suficiente?
sk: Sú už zavedené opatrenia dostatočné?
sl: So zgoraj izbrani ukrepi zadostni?
sv: genomförda_åtgärder_tillräckliga

source: incorrect_login
bg: Вашето име за вход и/или парола бяха въведени погрешно. Моля, проверете и опитайте отново или ${request_an_email_reminder} за Вашата информация за вход.
ca: El nom d'inici de sessió i/o la contrasenya s'han introduït incorrectament. Comprovi'ls i provi-ho de nou o ${request_an_email_reminder} de la informació d'inici de sessió.
cs: Vaše přihlašovací jméno a/nebo heslo bylo zadáno nesprávně. Prosím zkontrolujte a zkuste znovu nebo ${request_an_email_reminder} informací o svém přihlašovacím jménu.
de: Sie haben einen falschen Namen und/oder ein falsches Passwort eingegeben. Bitte überprüfen Sie Ihre Eingabe, und versuchen Sie es erneut, oder ${request_an_email_reminder} mit Ihren Anmeldeinformationen an.
el: Το όνομα σύνδεσης ή/και ο κωδικός πρόσβασής σας δεν καταχωρήθηκαν σωστά. Παρακαλώ ελέγξτε και προσπαθήστε ξανά ή ${request_an_email_reminder} σχετικά με τα στοιχεία σύνδεσής σας.
es: El nombre de usuario y/o la contraseña se han introducido de forma incorrecta. Compruébelos y vuelva a intentarlo o ${request_an_email_reminder} con la información de login.
fi: Olet antanut väärän sähköpostiosoitteen ja/tai salasanan. Tarkista ne ja yritä uudelleen tai ${request_an_email_reminder} kirjautumistiedoistasi.
fr: Votre nom d’utilisateur et/ou mot de passe est/sont incorrect(s). Veuillez les saisir à nouveau ou ${request_an_email_reminder} de vos informations de connexion.
hr: Vaše korisničko ime i / ili lozinka nisu ispravno uneseni. Provjerite i pokušajte ponovo ili $ {reset_your_password}.
hu: A bejelentkezési nevét és/vagy jelszavát helytelenül adta meg. Kérjük, ellenőrizze és próbálja meg újra, vagy ${request_an_email_reminder} a bejelentkezési adataról.
is: Rangt notendanafn eða lykilorð. Athugaðu málið og reyndu aftur eða fáðu ${request_an_email_reminder} um innskráningarupplýsingar þínar.
it: Il vostro nome di accesso e/o la password non sono corretti. Si prega di verificare e di riprovare o di ${request_an_email_reminder} con le vostre informazioni di accesso.
lt: Jūsų prisijungimo vardas ir (arba) slaptažodis įvesti neteisingai. Patikrinkite ir mėginkite dar kartą arba ${request_an_email_reminder} su jūsų prisijungimo informacija.
lv: Ievadītais pieteikumvārds un/vai parole nebija pareiza. Lūdzu, pārbaudiet šos datus un mēģiniet vēlreiz vai izmantojiet funkciju: ${request_an_email_reminder}
mt: L-isem tal-login u/jew il-password tiegħek ma ddaħlux tajjeb. Iċċekkja u erġa' pprova jew ${request_an_email_reminder} tal-informazzjoni dwar il-login tiegħek.
nl_be: Uw loginnaam en/of wachtwoord werden fout ingevoerd. Controleer de gegevens en probeer het opnieuw of ${request_an_email_reminder} van uw logininformatie.
no: Ditt brukernavn og/eller passord ble skrevet inn feil. Vennligst sjekk og prøv igjen eller ${request_an_email_reminder}.
pt: O nome de login e/ou palavra-passe foram introduzidos incorretamente. Verifique os mesmos e tente novamente ou ${request_an_email_reminder} da sua informação de login.
ro: Numele de utilizator și/sau parola au fost introduse incorect. Vă rugăm să verificați și să încercați din nou sau ${request_an_email_reminder}.
sk: Zadali ste nesprávne prihlasovacie meno alebo heslo. Skontrolujte údaje a skúste to znova alebo ${request_an_email_reminder}.
sl: Vnesli ste nepravilno uporabniško ime in/ali geslo. Preverite in poskusite znova ali ${request_an_email_reminder} vaših uporabniških podatkov.
sv: Ditt inloggningsnamn och/eller lösenord är felaktigt. Kontrollera och försök igen eller ${request_an_email_reminder} av din inloggningsinformation.

source: info_osh_hamburger
bg: Функцията за превключване на менюто ви позволява да скривате и извеждате „плъзгащото се“ меню, така че да се показва, само когато ви е необходимо. Скрийте менюто, когато работите по попълването на информация в инструмент, и го изведете, когато превключвате между различни елементи на приложението.
ca: La funció de canvi de menú us permet ocultar i mostrar el menú ‘emergent’ perquè només aparegui quan el necessiteu. Oculteu-lo per concentrar-vos a emplenar una eina o mostreu-lo quan vulgueu explorar les diverses parts de l'aplicació.
cs: Pomocí přepínání nabídky můžete skrýt a zobrazit boční vysouvací nabídku, takže ji vidíte jen, když ji potřebujete. Skryjte nabídku, když se soustředíte na vyplňování polí v nástroji, nebo si ji zobrazte, když přepínáte mezi různými částmi aplikace.
de: Mit diesem Umschalter können Sie das übergeordnete Menü (mit der Hauptnavigation) ausblenden und wieder anzeigen. Verstecken Sie das Menü, wenn Sie sich auf das Ausfüllen des Fragenkatalogs oder des Aktionsplans konzentrieren, und zeigen Sie es wieder an, wenn Sie zwischen den verschiedenen Teilen und Phasen des OiRA Tools wechseln wollen.
el: Η δυνατότητα εμφάνισης/απόκρυψης του μενού, σας επιτρέπει να εμφανίζετε ή να αποκρύβετε το πλευρικό μενού ώστε να το βλέπετε μόνο όταν το χρειάζεστε. Αποκρύψτε το μενού όταν επικεντρώνετε την προσοχή σας στην εκπόνηση μιας μελέτης Εκτίμησης Κινδύνου ή εμφανίστε το όταν θέλετε να μετακινηθείτε στις διάφορες ενότητες του εργαλείου.
es: La posibilidad de alternar el menú le permite ocultar y mostrar el menú desplegable, de forma que solo esté ahí cuando lo necesite. Oculte el menú cuando esté concentrado en cumplimentar datos de una herramienta o muéstrelo cuando esté alternando entre varias partes de la aplicación.
fi: Valikon vaihtopainikkeen avulla voit piilottaa valikon: näkyviin jää piilotetun valikon kuvake, josta valikon saa tarvittaessa esille. Voit piilottaa valikon, kun keskityt täyttämään riskinarviointia, ja tuoda sen näkyviin, kun siirryt sovelluksen osasta toiseen.
fr: Cette fonction permet de masquer ou d’afficher le menu «hors fenêtre de travail» afin qu’il soit visible uniquement quand vous en avez besoin. Masquez le menu lorsque vous vous concentrez pour renseigner un écran ou affichez-le lorsque vous naviguez sur diverses parties de l’application.
hr: Modul za prebacivanje omogućuje vam skrivanje i prikazivanje izbornika tako da je tamo samo kad vam treba. Sakrijte izbornik kad se koncentrirate na ispunjavanje alata ili ga prikažite kad se prebacujete kroz različite dijelove alata.
hu: Az oldalsáv be- és kikapcsolásával elrejtheti és megjelenítheti a kockázatértékelés böngészőt, hogy megtalálja a korábban elkészített kockázatértékeléseket. Rejtse el az oldalsávot, ha a kockázatértékelés elkészítésére koncentrál, vagy jelenítse meg, ha a kockázatértékeléseket keres.
is: Valmyndaskiptingin gerir þér kleift að fela og sýna hliðarvalmynd þannig að hún kemur aðeins upp þegar þú þarft hana. Feldu valmyndina þegar þú villt.
it: Il pulsante Attiva menù consente di nascondere o mostrare il menù “fuori campo”, per renderlo disponibile solo quando serve. È possibile nascondere il menù quando si è intenti a compilare uno strumento, oppure mostrarlo quando si passa tramite clic tra le varie parti dell’applicazione.
lt: Perjungiamasis meniu leidžia slėpti ir rodyti nenaudojamus meniu langus, todėl juos atverti galite tik kai to reikia. Paslėpkite meniu juostą, kai visą dėmesį turite sutelkti į informacijos įrašymą OiRA priemonėje, arba įjunkite ją, kai naršote kitur.
lv: Izvēlnes poga ļauj Jums paslēpt un parādīt "izslīdošo" izvēlni, līdz ar to tā parādās tikai tad, kad Jums to vajag. Paslēpiet izvēlni, kad Jūs koncentrējaties uz to, lai aizpildītu rīku, vai parādiet to, kad Jūs klikšķināt starp dažādām rīka sadaļām.
mt: Il-qlib tal-menu jippermettilek li taħbi u turi l-menu ‘off canvas’ biex b'hekk dan jidher biss meta tkun tridu. Aħbi l-menu meta tkun qed tikkonċentra biex timla għodda jew urih meta tkun qed tikklikkja fuq diversi partijiet tal-applikazzjoni.
nl_be: Met het schakelmenu kunt u het menu buiten beeld ('off canvas') plaatsen of weer in beeld brengen, zodat het alleen zichtbaar is wanneer u het nodig hebt. Verberg het menu bij het invullen van een tool of roep het op om te kunnen schakelen tussen verschillende onderdelen van de applicatie.
no: Menytoggle lar deg skjule og vise risikovurdering nettleseren for å finne tidligere utførte risikovurderinger. Skjul menyen når du konsentrerer deg om å lage en risikovurdering eller vis den når du klikker rundt mellom forskjellige deler av applikasjonen.
pt: O menu de alternância permite-lhe ocultar e mostrar o menu ‘off canvas’, pelo que este só aparece quando é necessário. Oculte o menu quando estiver concentrado a preencher uma ferramenta ou torne-o visível quando estiver a alternar entre várias partes da aplicação.
ro: Butonul de meniu vă permite să ascundeți și să afișați browserul de evaluare a riscurilor pentru a găsi evaluările de risc făcute în prealabil. Ascundeți meniul atunci când vă concentrați pe realizarea unei evaluări a riscului sau afișați-l atunci când căutați în diferite părți ale aplicației.
sk: Prepínač ponuky vám umožňuje skryť a zobraziť prehliadač hodnotenia rizík, aby ste mohli nájsť predchádzajúce hodnotenia rizík. Skryte ponuku, keď sa sústredíte na vykonanie hodnotenia rizík, alebo ju zobrazte, keď klikáte na rôzne časti aplikácie.
sl: Preklop menija vam omogoča, da skrijete in pokažete meni „off-canvas“ (meni, ki se „pripelje“ z roba zaslona), ki je tako viden le, kadar ga potrebujete. Skrijte meni, kadar izpolnjujete orodje, ali ga pokažite, ko klikate različne dele aplikacije.
sv: info_osh_hamburgare

source: info_osh_menu
bg: Новото плъзгащо се меню ви дава достъп до основните функции на приложенията. Достъпно и в мобилното приложение!
ca: El nou menú emergent dóna accés a les funcions bàsiques de les aplicacions. També per a telèfon mòbil!
cs: Nová boční vysouvací nabídka poskytuje přístup k hlavním funkcím aplikací. Také na mobilním telefonu!
de: Dieses übergeordnete Menü ermöglicht den schnellen Zugriff auf die Phasen und wichtigsten Funktionen des OiRA Tools. Auch auf Mobilgeräten!
el: Το νέο πλευρικό μενού παρέχει πρόσβαση στις βασικές λειτουργίες του εργαλείου OiRA. Είναι διαθέσιμο και σε κινητές συσκευές!
es: El nuevo menú desplegable proporciona acceso a funciones esenciales de las aplicaciones. ¡También en el móvil!
fi: Uuden piilovalikon kautta pääset sovellusten keskeisiin toimintoihin. Toimii myös mobiililaitteissa!
fr: Le nouveau menu hors fenêtre de travail offre l’accès aux fonctions principales des applications. Également sur mobile !
hr: Novi skriveni izbornik omogućuje pristup osnovnim funkcijama aplikacije. Na mobitelu također!
hu: Az új menü elérést biztosít az alkalmazások központi funkcióihoz. Okostelefonon is!
is: Hliðarvalmyndir veita aðgang að grunnaðgerðum forritsins. Einnig í síma!
it: Il nuovo menù fuori campo consente l’accesso alle funzioni principali delle applicazioni. Anche su cellulare!
lt: Nauja nenaudojamų meniu langų funkcija leidžia pasinaudoti pagrindinėmis funkcijomis. Galima naudotis ir mobiliajame telefone!
lv: Jaunā izslīdošā izvēlne nodrošina piekļuvi lietojumprogrammu pamatfunkcijām. Arī mobilajā tālrunī!
mt: Il-menu off canvas ġdid jipprovdi aċċess għall-funzjonjiet ewlenin tal-applikazzjonijiet. Anki fuq il-mowbajl!
nl_be: Het nieuwe off-canvas menu biedt toegang tot de kernfuncties van de applicaties. Ook op mobiel!
no: Den nye off-canvas menyen gir tilgang til kjernfunksjonene i applikasjonene. Også på mobil!
pt: O novo menu off canvas permite aceder às principais funções das aplicações. Também em dispositivos móveis!
ro: Noul meniu off canvas oferă acces la funcțiile de bază ale aplicațiilor. Și pe mobil!
sk: Nová vychádzacia bočná ponuka poskytuje prístup k hlavným funkciám aplikácií. K dispozícii aj na mobile.
sl: Novi meni „off-canvas“ zagotavlja dostop do osnovnih funkcij aplikacij. Tudi na mobilnem telefonu!
sv: info_osh_meny
