Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

# An error occured while sending the confirmation email.
source: 发送确认邮件时出现错误。
bg: Получи се грешка при изпращане на имейл потвърждението.
ca: S'ha produït un error en enviar el correu electrònic de confirmació.
cs: Při odesílání potvrzujícího e-mailu se vyskytla chyba.
de: Beim Versenden der Bestätigungs-E-Mail ist ein Fehler aufgetreten.
el: Σημειώθηκε ένα σφάλμα κατά την αποστολή του email επιβεβαίωσης.
es: Se ha producido un error al enviar el correo de confirmación.
et: Kinnitusmeili saatmisel ilmnes viga.
fi: Virhe vahvistusviestin lähetyksessä.
fr: Une erreur s’est produite lors de l’envoi de l’email de confirmation.
hr: Došlo je do pogreške prilikom slanja e-pošte potvrde.
hu: A visszaigazoló e-mail elküldésekor hiba történt.
is: Villa kom upp þegar verið var að senda staðfestingarpóst.
it: È avvenuto un errore durante l'invio del messaggio di conferma.
lt: Siunčiant patvirtinimo laišką įvyko klaida.
lv: Sūtot apstiprinājuma e-pastu, radās kļūda.
mt: Seħħ żball waqt li kienet qed tintbagħat il-posta elettronika ta' konferma.
nl_be: Er is een fout opgetreden bij het versturen van de bevestingse-mail.
no: Det oppstod en feil under sending av bekreftelses e-posten.
pl: Wystąpił błąd podczas wysyłania maila potwierdzającego.
pt: Ocorreu um erro ao enviar o e-mail de confirmação.
ro: A apărut o eroare în timpul trimiterii e-mailului de confirmare.
sk: Pri posielaní potvrdzujúceho e-mailu sa vyskytla chyba.
sl: Med pošiljanjem potrditvene e-pošte je prišlo do napake.
sv: Ett fel har inträffat när lösenordspåminnelsen skulle skickas ut

# An error occured while sending the password reset instructions
source: 发送密码重置指示时出现错误
de: Bei Senden der E-mail zum Zurücksetzen des Passworts gab es einen Fehler
et: Parooli lähtestamise juhiste saatmisel ilmnes viga
hr: Došlo je do pogreške prilikom slanja uputa za ponovno postavljanje lozinke
hu: Hiba történt a jelszó-visszaállítási utasítások elküldésekor
is: Villa kom upp þegar verið var að senda leiðbeiningar um endursetningu lykilorðs.
no: Det oppstod en feil under sending av instruksene for tilbakestilling av passord
pl: Wystąpił błąd podczas wysyłania instrukcji resetowania hasła
ro: A apărut o eroare în timpul trimiterii instrucțiunilor de resetare a parolei
sk: Pri posielaní pokynov k obnove hesla sa vyskytla chyba.
sv: Ett fel inträffade när instruktionerna för att återställa lösenordet skickades

# Answer:
source: 回答：
et: Vastus:
no: Svar:
pl: Odpowiedź:
ro: Răspuns:
sv: Svar:

# Archive
source: 存档
de: Archivieren
et: Arhiveeri
hr: Arhiva
hu: Archívum
no: Arkiv
pl: Archiwizuj
ro: Arhivează
sk: Archivovať
sv: Arkiv

# Archive risk assessment
source: 存档风险评估
de: GBU archivieren
et: Arhiveeri riskihindamine
hr: Arhivirajte procjenu rizika
hu: Archív kockázatértékelések
no: Arkivvurdering av risiko
pl: Zarchiwizuj ocenę ryzyka
ro: Arhivați evaluarea riscului
sk: Archivovať hodnotenie rizík
sv: Arkivera riskbedömning

# Archived
source: 已存档
et: Arhiveeritud
no: Arkivert
pl: Zarchiwizowane
ro: Arhivat
sv: Arkiverad

# Are you sure you want to archive this session?
source: 你确定要存档此会话吗？
de: Sind Sie sicher, dass Sie diese GBU archivieren wollen?
et: Olete kindel, et soovite selle seansi arhiveerida?
hr: Jeste li sigurni da želite arhivirati ovu sesiju?
hu: Biztos, hogy archiválni kívánja ezt a fejezetet?
no: Er du sikker på at du vil arkivere denne økten?
pl: Czy na pewno chcesz zarchiwizować tę sesję?
ro: Sunteți sigur că doriți să arhivați această sesiune?
sk: Naozaj chcete archivovať túto reláciu?
sv: Är du säker på att du vill arkivera denna session?

# Are you sure you want to continue? This action can not be reverted.
source: 你确定要继续吗？这个行动不能被撤销。
bg: Сигурни ли сте, че искате да продължите? След това действие рискът не може да се възстанови.
ca: Està segur que vol continuar? Aquesta acció no es pot revertir.
cs: Jste si jisti, že chcete pokračovat? Tuto akci nelze vrátit zpět.
de: Sind Sie sicher, dass Sie forfahren wollen? Dieser Vorgang kann nicht rückgängig gemacht werden.
el: Είστε βέβαιοι ότι θέλετε να συνεχίσετε; Αυτή η ενέργεια δεν μπορεί να αναστραφεί.
es: ¿Está seguro que quiere continuar? Esta acción no se puede revertir.
et: Olete kindel, et soovite jätkata? Seda toimingut ei saa tagasi võtta.
fi: Haluatko varmasti jatkaa? Tätä toimintoa et pysty perumaan.
fr: Êtes vous sûr de vouloir continuer. Cette action est irreversible.
hr: Jeste li sigurni da želite nastaviti? Ova se radnja ne može poništiti.
hu: Biztosan tovább lép? Később nem lehet visszavonni.
is: Ertu viss um að þú viljir halda áfram? Þessi aðgerð er ekki afturkræf.
it: Sei sicuro che vuoi continuare? Questa azione non potrà essere annullata.
lt: Ar tikrai norite tęsti? Šio veiksmo negalima atšaukti.
lv: Vai esat pārliecināts, ka vēlaties turpināt? Šī ir neatgriezeniska darbība.
mt: Int żgur li trid tkompli? Din l-azzjoni ma tistax tinbidel.
nl_be: Weet u zeker dat u door wilt gaan? Deze actie kan niet worden teruggedraaid.
no: Er du sikker på at du vil fortsette? Denne handlingen kan ikke omgjøres.
pl: Czy na pewno chcesz kontynuować? Tej czynności nie można cofnąć.
pt: Tem a certeza que quer continuar? Esta ação não pode ser revertida.
ro: Sunteți sigur că doriți să continuați? Această acțiune nu poate fi inversată.
sk: Naozaj chcete pokračovať? Táto činnosť sa nedá vrátiť späť.
sl: Ali ste prepričani, da želite nadaljevati? Tega dejanja ni mogoče razveljaviti.
sv: Är du säker på att du vill fortsätta? Denna åtgärd kan inte ångras.

# Are you sure you want to delete this measure? This action can not be reverted.
source: 你确定要删除这个措施吗？这个行动不能被撤销。
bg: Сигурни ли сте, че искате да изтриете тази мярка? Това действие не може да бъде върнато обратно.
ca: Està segur que vol suprimir aquesta mesura? Aquesta acció és irreversible.
cs: Jste si jist/a, že chcete vymazat tento krok? Tuto akci nelze vzít zpět.
de: Sind Sie sicher, dass Sie diese Maßnahme löschen möchten? Dieser Vorgang kann nicht rückgängig gemacht werden.
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το μέτρο; Αυτή η ενέργεια δεν μπορεί να αντιστραφεί.
es: ¿Está seguro de que desea borrar esta medida? Esta acción no se puede deshacer.
et: Olete kindel, et soovite selle meetme kustutada? Seda toimingut ei saa tagasi võtta.
fi: Haluatko varmasti poistaa tämän toimenpiteen? Poistoa ei voi peruuttaa.
fr: Êtes-vous sûr de vouloir supprimer cette mesure ? Cette action ne peut pas être récupérée.
hr: Jeste li sigurni da želite izbrisati ovu mjeru? Ova se radnja ne može poništiti.
hu: Biztosan törölni szeretné ezt az intézkedést? Ez a művelet nem visszafordítható.
is: Ertu viss um að þú viljir eyða þessari ráðstöfun til úrbóta? Þessi aðgerð er ekki endurkræf.
it: Sicuro di volere eliminare questa misura? Non sarà possibile revocare l'azione.
lt: Ar tikrai norite pašalinti šią priemonę? Šio veiksmo atšaukti nebebus galima.
lv: Vai tiešām vēlaties dzēst šo līdzekli? Šāda rīcība ir neatgriezeniska.
mt: Żgur li tixtieq tħassar din il-miżura? Din l-azzjoni mhijiex riversibbli.
nl_be: Weet u zeker dat u deze maatregel wilt verwijderen? Deze actie is onomkeerbaar.
no: Er du sikker på at du vil slette dette tiltaket? Dette kan ikke omgjøres.
pl: Czy na pewno chcesz usunąć ten środek? Tej czynności nie można cofnąć.
pt: Tem a certeza de que pretende apagar esta medida? Esta ação não pode ser invertida.
ro: Sunteți sigur că doriți să ștergeți această măsură? Această acțiune nu poate fi inversată.
sk: Naozaj chcete odstrániť toto opatrenie? Táto činnosť sa nedá vrátiť späť.
sl: Ste prepričani, da želite izbrisati ta ukrep? Tega dejanja ni mogoče razveljaviti.
sv: Är du säker på att du vill radera denna åtgärd? Denna åtgärd kan inte återställas.

# Are you sure you want to delete this session? This action can not be reverted.
source: 你确定要删除此会话吗？这个行动不能被撤销。
bg: Сигурни ли сте, че искате да изтриете тази сесия? Това действие не може да бъде върнато обратно.
ca: Està segur que vol suprimir aquesta sessió? Aquesta acció és irreversible.
cs: ste si jist/a, že chcete vymazat tuto modul? Tuto akci nelze vzít zpět.
de: Sind Sie sicher, dass Sie diese Gefährdungsbeurteilung löschen möchten? Dieser Vorgang kann nicht rückgängig gemacht werden.
el: Είστε βέβαιοι ότι θέλετε αυτή τη διαγραφή; Αυτή η ενέργεια δεν μπορεί να αντιστραφεί.
es: ¿Está seguro de que desea borrar esta sesión? Esta acción no se puede deshacer.
et: Olete kindel, et soovite selle seansi kustutada? Seda toimingut ei saa tagasi võtta.
fi: Haluatko varmasti poistaa tämän istunnon? Poistoa ei voi peruuttaa.
fr: Êtes-vous sûr de vouloir supprimer cette session ? Cette action ne peut pas être récupérée.
hr: Jeste li sigurni da želite izbrisati ovu sesiju? Ova se radnja ne može poništiti.
hu: Biztosan törölni szeretné ezt a munkafolyamatot? Ez a művelet nem visszafordítható.
is: Ertu viss um að þú viljir eyða þessu áhættumati? Þessi aðgerð er ekki endurkræf.
it: Sicuro di volere eliminare questa sessione? Non sarà possibile revocare l'azione.
lt: Ar tikrai norite pašalinti šį seansą? Šis veiksmas yra neatšaukiamas.
lv: Vai tiešām vēlaties dzēst šo sesiju? Šī darbība ir neatgriezeniska.
mt: Żġur li tixtieq tħassar din is-sessjoni? Din l-azzjoni mhijiex riversibbli.
nl_be: Weet u zeker dat u deze Risicoanalyse wilt verwijderen? Deze actie is onomkeerbaar.
no: Er du sikker på at du vil slette denne økten? Denne handlingen kan ikke omgjøres.
pl: Czy na pewno chcesz usunąć tę sesję? Tej czynności nie można cofnąć.
pt: Tem a certeza de que pretende apagar esta sessão? Não é possível inverter esta ação.
ro: Sunteți sigur că doriți să ștergeți această sesiune? Această acțiune nu poate fi inversată.
sk: Naozaj chcete odstrániť túto reláciu? Táto činnosť sa nedá vrátiť späť.
sl: Ste prepričani, da želite izbrisati to sejo? Tega dejanja ni mogoče razveljaviti.
sv: Är du säker på att du vill ta bort denna session? Denna åtgärd kan inte återställas.

# Are you sure you want to proceed?
source: 你确定要进行吗？
bg: Сигурни ли сте, че желаете да продължите?
ca: Esteu segur que voleu continuar?
cs: Opravdu chcete pokračovat?
de: Sind Sie sicher, dass Sie fortfahren möchten?
el: Θέλετε να συνεχίσετε;
es: ¿Está seguro que quiere continuar?
et: Olete kindel, et soovite jätkata?
fi: Haluatko varmasti jatkaa?
fr: Êtes-vous certain de vouloir confirmer ?
hr: Jeste li sigurni da želite nastaviti?
hu: Biztosan folytatja?
is: Ertu viss um að þú viljir halda áfram?
it: Sei sicuro che vuoi procedere?
lt: Ar tikrai norite tęsti?
lv: Vai esat pārleicināts, ka gribat turpināt?
mt: Inti żgur li trid tkompli?
nl_be: Bent u zeker dat u wil doorgaan?
no: Er du sikker på at du vil fortsette?
pl: Czy na pewno chcesz kontynuować?
pt: Tem certeza de que deseja continuar?
ro: Sunteți sigur că doriți să continuați?
sk: Naozaj chcete pokračovať?
sl: Ali res želiš nadaljevati?
sv: Är du säker på att du vill fortsätta?

# Are you sure you want to remove ${name} from ${organisation}?
source: 你确定要从${organisation}中移除${name}吗？
bg: Сигурни ли сте, че искате да премахнете ${name} от $ ${organisation}?
ca: Esteu segur que voleu eliminar ${name} de ${organisation}?
cs: Opravdu chcete odebrat ${name} z ${organisation}?
el: Σίγουρα θέλετε να διαγράψετε τον χρήστη ${name} από την επιχείρηση/τον οργανισμό ${organisation}?
es: ¿Está seguro de que quiere eliminar ${name} de ${organisation}?
et: Olete kindel, et soovite ${name} eemaldada ${organisation}?
fi: Haluatko varmasti poistaa käyttäjän ${name}organisaation ${organisation} OiRAsta?
fr: Êtes-vous sûr de vouloir supprimer ${name} ?
hr: Jeste li sigurni da želite ukloniti ${name} iz ${organisation}?
hu: Biztsan el kívánja távolítani a ${name} nevű felhasználót a ${organisation} nevű szervezetből?
it: Sei sicuro che vuoi rimuovere ${name} dalla ${organisation}?
lt: Ar tikrai norite pašalinti ${name} iš ${organisation}?
lv: Vai esat pārliecināts, ka vēlaties dzēst ${name} no ${organisation}?
mt: Int żgur li trid tneħħi ${name} minn ${organisation}?
nl_be: Ben je zeker dat je ${name} wilt verwijderen van ${organisation}?
no: Er du sikker på at du vil fjerne ${name} fra ${organisation}?
pl: Czy na pewno chcesz usunąć ${name} z ${organisation}?
pt: Tem a certeza que deseja remover ${name} da ${organisation}?
ro: Sunteți sigur că doriți să îndepărtați ${name} din ${organisation}?
sk: Naozaj chcete odstrániť ${name} z ${organisation}?
sl: Ali ste prepričani, da želite odstraniti ${name} iz organizacije ${organisation}?
sv: Är du säker på att du vill ta bort ${name} från ${organisation}?

# Available OiRA tools
source: 可用的OiRA工具
bg: наличните OiRA инструменти
ca: Eines OiRA disponibles
cs: Dostupné nástroje OiRA
de: Vorhandene OiRA Tools
el: Διαθέσιμα εργαλεία OiRA
es: Herramientas OiRA disponibles
et: Saadaolevad OiRA tööriistad
fi: Saatavilla olevat OiRA-työkalut
fr: Outils Oira disponibles
hr: Dostupni OiRA alati
hu: Elérhető OiRA eszközök
is: Tiltæk Oira verkfæri
it: Strumenti OIRA disponibili
lt: Esamos OiRA priemonės
lv: Pieejamie OiRA rīki
mt: Għodod tal-OiRA disponibbli
nl_be: Beschikbare tools
no: Tilgjengelige OiRA-verktøy
pl: Dostępne narzędzia OiRA
pt: Ferramentas OiRA disponíveis
ro: Instrumente OiRA disponibile
sk: Dostupné nástroje OiRA
sl: Razpoložljiva OiRA orodja
sv: Tillgängliga OiRA-verktyg

# Awarded certificates
source: 获得的证书
cs: Udělené certifikáty
et: Antud sertifikaadid
fi: Myönnetyt todistukset
it: Certificati assegnati
nl_be: Uitgereikte certificaten
no: Tildelte sertifikater
pl: Przyznane certyfikaty
ro: Certificate acordate
sk: Udelené certifikáty
sv: Tilldelade certifikat

# Back
source: 返回
et: Tagasi
hr: Natrag
hu: Vissza
no: Tilbake
pl: Wstecz
ro: Înapoi
sk: Späť
sv: Tillbaka

source: By duplicating a risk assessment you will create a new risk assessment based on the contents of this risk assessment as a starting point.
bg: Чрез дублиране на оценката на риска, ще създадете нова оценка на риска, основана на съдържанието на настоящата оценка на риска, като отправна точка.
ca: Si dupliqueu una avaluació de riscos, creareu una nova avaluació de riscos basada en el contingut d'aquesta avaluació de riscos com a punt de partida.
cs: Duplikováním tohoto hodnocení rizika vytvoříte nové hodnocení založené na obsahu původního nástroje jako výchozího zdroje.
de: Durch das Duplizieren einer GBU wird eine neue GBU angelegt, mit allen Antworten dieser GBU als Ausgangspunkt.
el: Αν κατά την έναρξη μιας νέας μελέτης Εκτίμησης Κινδύνου επιλέξετε να χρησιμοποιηθεί ένα πιστό αντίγραφο μιας παλαιότερης μελέτης, τότε το περιεχόμενο της νέας μελέτης σας θα βασιστεί στο περιεχόμενο της παλαιότερης μελέτης..
es: La duplicación de una evaluación de riesgos creará una nueva evaluación basada en los contenidos de esta evaluación como punto de partida.
et: Riskihinnangu kloonimisel loote uue riskihinnangu, mis põhineb selle riskihinnangu sisul lähtepunktina.
fi: Voit luoda uuden riskinarviointipohjan myös kopioimalla tämän riskinarvioinnin. Tällöin uuden riskiarvioinnin työstäminen jatkuu tämän nykyisen pohjalta.
fr: En duplicant une évaluation des risques, vous pouvez créer une nouvelle évaluation reprenant les contenus existants comme base de départ.
hr: Umnožavanjem procjene rizika stvorit ćete novu procjenu rizika koja se temelji na sadržaju ove procjene rizika.
hu: A kockázatértékelés megkettőzésével új kockázatértékelést hoz létre.
is: Með því að afrita áhættumat er búið til nýtt áhættumat sem er byggt á gömlu mati, þ.e. gamla matið er notað sem uppkast af nýju.
it: Duplicando una valutazione del rischio già realizzata, puoi utilizzarla come base di partenza per creare una nuova valutazione dei rischi utilizzando i contenuti già predisposti.
lt: Dubliuodami rizikos vertinimą, Jūs sukursite naują rizikos vertinimą pagal jau atlikto vertinimo turinį.
lv: Dublējot riska novērtējumu, jūs izveidosiet jaunu riska novērtējumu, kura saturs sākotnēji būs identisks ar iepriekšējo riska novērtējumu.
mt: Meta tidduplika evalwazzjoni tar-riskju tkun qiegħed toħloq evalwazzjoni tar-riskju ġdida ibbażata fuq il-kontenut ta’ din l-evalwazzjoni tar-riskju bħala punt tat-tluq.
nl_be: Door een risicoanalyse te dupliceren, zal u een nieuwe risicoanalyse creëren gebaseerd op de inhoud van deze risicoanalyse als startpunt.
no: Ved å klone en risikovurdering vil du lage en ny risikovurdering basert på innholdet i denne risikovurderingen som utgangspunkt.
pl: Klonując ocenę ryzyka stworzysz nową ocenę ryzyka, która będzie oparta na zawartości tej oceny ryzyka jako punkt wyjścia.
pt: Ao duplicar uma avaliação de riscos, criará uma nova avaliação de riscos com base no conteúdo da avaliação de riscos inicial.
ro: Clonând o evaluare a riscului veți crea o nouă evaluare a riscului pe baza conținutului acestei evaluări a riscului ca punct de plecare.
sk: Duplikovaním hodnotenia rizík vytvoríte nové hodnotenie rizík na základe obsahu tohto hodnotenia rizík ako počiatočného bodu.
sl: S podvajanjem ocene tveganja boste ustvarili novo oceno tveganja, ki temelji na vsebini te osnovne ocene tveganja.
sv: Genom att klona en riskbedömning kommer du att skapa en ny riskbedömning baserad på innehållet i denna riskbedömning som en startpunkt.

# Cancel
source: 取消
bg: Отмяна
ca: Cancel·lar
cs: Zrušit
de: Abbrechen
el: Ακύρωση
es: Cancelar
et: Tühista
fi: Peruuta
fr: Annuler
hr: Odustani
hu: Mégse
is: Hætta við
it: Annullare
lt: Panaikinti
lv: Atcelt
mt: Ikkanċella
nl_be: Annuleren
no: Avbryt
pl: Anuluj
pt: Cancelar
ro: Anulează
sk: Zrušiť
sl: Razveljavi
sv: Avbryt

# Candidate Countries
source: 候选国家
bg: Страни-кандидати
ca: Països candidats
cs: Kandidátské země
de: Kandidatenländer
el: Υποψήφιες χώρες
es: Países candidatos
et: Kandidaatriigid
fi: Ehdokasmaat
fr: Pays candidats
hr: Države kandidati
hu: Jelölt országok
it: Paesi candidati
lt: Šalys kandidatės
lv: Kandidātvalstis
mt: Pajjiżi Kandidati
nl_be: Kandidaat-landen
no: Kandidatland
pl: Kraje kandydujące
pt: Países Candidatos
ro: Țări Candidate
sk: Kandidátske krajiny
sl: Države kandidatke
sv: Kandidatländer

# Candidate country
source: 候选国
bg: Страна-кандидат
ca: País candidat
cs: Kandidátská země
de: Kandidatenland
el: Υποψήφια χώρα
es: País candidato
et: Kandidaatriik
fi: Ehdokasvaltio
fr: Pays candidat
hr: Država kandidat
hu: Jelölt ország
it: Paese candidato
lt: Šalis kandidatė
lv: Kandidātvalsts
mt: Pajjiż kandidat
nl_be: Kandidaat-land
no: Kandidatland
pl: Kraj kandydujący
pt: Paísa candidato
ro: Țară Candidată
sk: Kandidátska krajina
sl: Država kandidatka
sv: Kandidatland

source: Certificate
bg: Cертификат
ca: Certificat
es: Certificado
et: Sertifikaat
fr: Attestation
it: Attestato
lt: Sertifikatą
lv: Sertifikāts
mt: Ċertifikat
nl_be: Certificaat
no: Sertifikat
pl: Certyfikat
ro: Certificat
sk: Certifikát
sv: Certifikat

source: Change email address
bg: Промяна на имейл адрес
ca: Canviar l'adreça electrònica
cs: Změnit e-mailovou adresu
de: E-Mail-Adresse ändern
el: Αλλαγή διεύθυνσης email
es: Cambiar dirección de correo electrónico
et: Muuda e-posti aadressi
fi: Vaihda sähköpostiosoite
fr: Changer mon adresse email
hr: Promijeni adresu e-pošte
hu: E-mailcím megváltoztatása
is: Breyta tölvupóstfangi
it: Modificare indirizzo e-mail
lt: Keisti el. pašto adresą
lv: Mainīt e-pasta adresi
mt: Ibdel l-indirizz elettroniku
nl_be: Wijzig e-mailadres
no: Endre e-postadresse
pl: Zmień adres e-mail
pt: Alterar endereço de e-mail
ro: Schimbare adresă de email
sk: Zmeniť e-mailovú adresu
sl: Spremeni e-poštni račun
sv: Okänd e-postadress

source: Classic OiRA Tool with positive and negative statements.
bg: Класически OiRA инструмент с положителни и отрицателни твърдения.
cs: Klasický nástroj OiRA s pozitivními a negativními prohlášeními.
de: Klassisches OiRA Tool mit positiven und negativen Aussagen
el: Κλασικό εργαλείο OiRA με θετικές και αρνητικές δηλώσεις.
es: Herramienta OiRA clásica con afirmaciones positivas y negativas.
et: Klassikaline OiRA tööriist positiivsete ja negatiivsete avaldustega.
fi: Tavanomainen OiRA-väline myönteisine ja kielteisine lausuntoineen.
fr: Outil OiRA classique avec des déclarations positives et négatives.
hr: Uobičajeni alat OiRAs potvrdnim i niječnim tvrdnjama.
hu: Hagyományos OiRA eszköz pozitív és negatív állításokkal.
is: Venjulegt OiRA verkfæri með jákvæðum og neikvæðum fullyrðingum
it: Versione dello strumento OIRA classica con affermazioni positive e negative
lt: Įprastinė OiRA priemonė su teigiamais ir neigiamais pareiškimais.
lv: Klasisks OiRA rīks ar pozitīviem un negatīviem paziņojumiem.
mt: L-għodda klassika OiRA b’dikjarazzjonijiet pożittivi u negattivi.
nl_be: Standaard OiRA-tool met positieve en negatieve stellingen.
no: Klassisk OiRA-verktøy med positive og negative uttalelser.
pl: Klasyczne narzędzie OiRA z pozytywnymi i negatywnymi stwierdzeniami.
pt: Ferramenta OiRA Classic com declarações positivas e negativas.
ro: Instrumentul clasic OiRA cu afirmații pozitive și negative.
sk: Štandardný nástroj OiRA s kladnými a zápornými tvrdeniami.
sl: Klasično orodje OiRA s pozitivnimi in negativnimi izjavami.
sv: Klassiskt OiRA-verktyg med positiva och negativa påståenden.

source: Click to edit
et: Klõpsake muutmiseks
no: Klikk for å redigere
pl: Kliknij, aby edytować
ro: Click pentru a edita
sv: Klicka för att redigera

# Client example for a single occurance.
source: Client example for a single occurrence.
bg: Пример с клиент за еднократна поява.
ca: Exemple de localització única.
cs: Příklad klienta pro jediný výskyt.
de: Beispiel aus dem Client für einen einzigen Standort.
el: Παράδειγμα πελάτη για μία μόνο εμφάνιση.
es: Ejemplo cliente para una única ocurrencia.
et: Kliendi näide ühest juhtumist.
fi: Asiakasesimerkki yhden kerran tapahtuneesta esiintymisestä.
fr: Exemple de client pour une occurrence unique.
hr: Primjer klijenta za jedan događaj.
hu: Ügyfélpélda egyszeri előfordulásra.
is: Dæmi frá notanda um eitt tilvik
it: Esempio cliente per una singolo occorrenza
lt: Kliento pateikiamas vienkartinio naudojimo pavyzdys.
lv: Piemērs ar klientu, kuram vienreizēja uzvedne.
mt: Eżempju ta’ klijent għal okkorrenza unika.
nl_be: Voorbeeld van een cliënt voor een eenmalige gebeurtenis.
no: Klienteksempel for en enkelt forekomst.
pl: Przykład klienta dla pojedynczego wystąpienia.
pt: Exemplo de cliente para uma ocorrência única.
ro: Exemplu de client pentru o singură ocazie.
sk: Príklad klienta pri jednom výskyte.
sl: Primer stranke za enkratni pripetljaj.
sv: Kundexempel för en enstaka förekomst.

# Client example for multiple occurances.
source: Client example for multiple occurrences.
bg: Пример с клиент за многократни появи.
ca: Exemple de localització múltiple.
cs: Příklad klienta pro několikanásobný výskyt.
de: Beispiel aus dem Client für mehrere Standorte.
el: Παράδειγμα πελάτη για περισσότερες από μία εμφανίσεις.
es: Ejemplo de cliente para múltiples ocurrencias.
et: Kliendi näide mitmest juhtumist.
fi: Asiakasesimerkki useampikertaisesta esiintymisistä.
fr: Exemple de client pour des occurrences multiples.
hr: Primjer klijenta za višestruke događaje.
hu: Kliens példa a többszöri előfordulásra.
is: Dæmi frá notanda um mörg tilvik
it: Esempio cliente per occorrenze multiple
lt: Kliento pateikiamas daugkartinio naudojimo pavyzdys.
lv: Piemērs ar klientu, kuram vairākreizēja uzvedne.
mt: Eżempju ta’ klijent għal okkorrenzi multipli.
nl_be: Voorbeeld van een cliënt voor meerdere gebeurtenissen.
no: Klienteksempel for flere forekomster.
pl: Przykład klienta dla wielokrotnych wystąpień.
pt: Exemplo de cliente para ocorrências múltiplas.
ro: Exemplu de client pentru mai multe ocazii.
sk: Príklad klienta pri viacerých výskytoch.
sl: Primer stranke za večkraten pripetljaj.
sv: Kundexempel för flera förekomster.

source: Close
bg: Затвори
ca: Tancar
cs: Zavřít
el: Κλείσιμο
es: Cerrar
et: Sulge
fi: Sulje
fr: Fermer
hr: Zatvorite
hu: Bezár
it: Chiudi
lt: Uždaryti
lv: Aizvērt
mt: Għalaq
nl_be: Sluiten
no: Lukk
pl: Zamknij
pt: Fechar
ro: Închide
sk: Zatvoriť
sl: Zapri
sv: Stäng
