Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

# message_permission_level_validate
source: User can take trainings, view and edit all risk assessments, and validate risk assessments.
cs: Uživatel může absolvovat školení, zobrazit a upravit všechna hodnocení rizik a validovat je.
et: Kasutaja saab osaleda koolitustel, vaadata ja redigeerida kõiki riskihindamisi ning neid kinnitada.
fi: Käyttäjä voi suorittaa koulutuksia, tarkastella ja muokata kaikkia riskinarviointeja sekä vahvistaa niitä.
pl: Użytkownik może odbywać szkolenia, przeglądać i edytować wszystkie oceny ryzyka oraz je zatwierdzać.
sv: Användaren kan genomgå utbildningar, visa och redigera alla riskbedömningar samt validera dem.

# message_permission_level_full
source: User can view and edit all content and add or remove users to or from the organisation.
cs: Uživatel může zobrazit a upravit veškerý obsah a přidávat nebo odebírat uživatele z organizace.
et: Kasutaja saab vaadata ja redigeerida kogu sisu ning lisada või eemaldada kasutajaid organisatsioonist.
fi: Käyttäjä voi tarkastella ja muokata kaikkea sisältöä sekä lisätä tai poistaa käyttäjiä organisaatiosta.
pl: Użytkownik może przeglądać i edytować całą zawartość oraz dodawać lub usuwać użytkowników z organizacji.
sv: Användaren kan visa och redigera allt innehåll samt lägga till eller ta bort användare från organisationen.

# label_default_view
source: Default view
cs: Výchozí zobrazení
et: Vaikimisi vaade
fi: Oletusnäkymä
pl: Widok domyślny
sv: Standardvy

# label_tool
source: Tool
cs: Nástroj
et: Tööriist
fi: Työkalu
pl: Narzędzie
sv: Verktyg

# label_name_ra
source: Name of risk assessment
cs: Název hodnocení rizik
et: Riskihindamise nimi
fi: Riskinarvioinnin nimi
pl: Nazwa oceny ryzyka
sv: Namn på riskbedömning

# label_ra_title
source: Name of risk assessment
cs: Název hodnocení rizik
et: Riskihindamise nimi
fi: Riskinarvioinnin nimi
pl: Nazwa oceny ryzyka
sv: Namn på riskbedömning

# label_start_imp
source: Start
et: Alusta
fi: Aloita
pl: Rozpocznij
sv: Starta

# label_update_imp
source: Update
et: Uuenda
fi: Päivitä
pl: Aktualizuj
sv: Uppdatera

# label_create_imp
source: Create
et: Loo
fi: Luo
pl: Utwórz
sv: Skapa

# label_tag
source: Tag
et: Silt
fi: Tunniste
sv: Tagg

# message_clone_or_start_new
source: You may copy content over from an existing assessment that was made with the tool {0} or start from scratch.
et: Võite kopeerida sisu olemasolevast hindamisest, mis on tehtud tööriistaga {0}, või alustada nullist.
fi: Voit kopioida sisällön olemassa olevasta arvioinnista, joka on tehty työkalulla {0}, tai aloittaa alusta.
pl: Możesz skopiować zawartość z istniejącej oceny wykonanej za pomocą narzędzia {0} lub rozpocząć od zera.
sv: Du kan kopiera innehåll från en befintlig bedömning som gjorts med verktyget {0} eller börja från början.

# label_new_risk_assessment
source: New risk assessment
et: Uus riskianalüüs
fi: Uusi riskinarviointi
pl: Nowa ocena ryzyka
sv: Ny riskbedömning

# label_start_new_risk_assessment_imp
source: Start new risk assessment
et: Alusta uut riskianalüüsi
fi: Aloita uusi riskinarviointi
pl: Rozpocznij nową ocenę ryzyka
sv: Starta ny riskbedömning

# message_help_intro
source: Select any of the topics below to get more familiar with how OiRA works.
et: Valige üks allpool olevatest teemadest, et tutvuda OiRA tööpõhimõtetega.
fi: Valitse jokin alla olevista aiheista tutustuaksesi OiRA:n toimintaan.
pl: Wybierz jeden z poniższych tematów, aby lepiej poznać działanie OiRA.
sv: Välj något av ämnena nedan för att lära dig mer om hur OiRA fungerar.

# message_invite_for_training
source: Invite co-worker to learn about the relevant risks and measures of “{0}”. The user that you invite will automatically get access to this risk assessment for training purposes.
et: Kutsu töökaaslane tutvuma hindamise „{0}” riskide ja meetmetega. Kutsutud kasutaja saab automaatselt juurdepääsu sellele riskihindamisele koolituse eesmärgil.
fi: Kutsu työtoveri tutustumaan arvioinnin “{0}” riskeihin ja toimenpiteisiin. Kutsuttu käyttäjä saa automaattisesti pääsyn tähän riskinarviointiin koulutustarkoituksessa.
pl: Zaproś współpracownika do zapoznania się z istotnymi zagrożeniami i środkami w „{0}”. Zaproszony użytkownik automatycznie uzyska dostęp do tej oceny ryzyka w celach szkoleniowych.
sv: Bjud in en kollega att lära sig om relevanta risker och åtgärder i “{0}”. Den inbjudna användaren får automatiskt åtkomst till denna bedömning i träningssyfte.

# message_include_ellipsis
source: Include…
et: Lisa…
fi: Sisällytä…
pl: Dołącz…
sv: Inkludera…

source: Standard
bg: Стандарт
ca: Estàndard
el: Πρότυπο
es: Estándar
fi: Vakio
hr: Uobičajen
lt: Standartinis
lv: Standarta
nl_be: Standaard
sk: Štandardné
sl: Standardno

# action_search
source: Search
cs: Vyhledat
fi: Haku

source: Add another item
cs: Přidat další položku
fi: Lisää toinen

# add_missing_existing_measure
source: Add another measure implemented already
cs: Přidejte chybějící opatření.
fi: Lisää toimenpide

source: Additional resources
cs: Další zdroje pro hodnocení rizika
fi: Lisämateriaalia riskinarviointia varten

# are_you_sure
source: Are you sure you want to proceed?
cs: Opravdu chcete pokračovat?
fi: Haluatko varmasti jatkaa?

# button_continue
source: Continue
cs: Další
fi: Seuraava

# button_print
source: Print
cs: Tisk
de: Drucken
fi: Tulostus

# button_save_and_continue
source: Save and continue
cs: Uložit a pokračovat
fi: Tallenna ja jatka

# button_skip
source: Skip
cs: Přeskočit
fi: Ohita

source: Cancel
cs: Zrušit
fi: Peruuta

source: Comments
cs: Poznámky
fi: Kommentit

# confirmation_ra_clone
source: Yes, clone risk assessment
cs: Ano, zkopírovat hodnocení rizik
fi: Kyllä, luo kopio riskinarvioinnista

# confirmation_ra_delete
source: Yes, delete risk assessment
cs: Ano, smazat modul.
fi: Kyllä, poista riskinarviointi

# describe_new_measure
source: Describe a measure that is already in place but not yet listed here.
cs: Popište opatření, které je již zavedeno, ale ještě zde není uvedeno.
fi: Kuvaile toimenpide, joka on jo käytössä mutta jota ei vielä ole lueteltu täällä.

# describe_risk
source: Describe the risk…
cs: Popište riziko…
fi: Kuvaile riski…

# description_calculated_evaluation
source: Please answer the following questions. As a result of your answers the system will calculate the priority of the risk. You will be able to modify the priority later.
cs: Vyberte vyhovující možnost. Systém vypočítá hodnotu rizika.
fi: Vastaa seuraaviin kysymyksiin: Sovellus määrittelee vastaustesi perusteella riskin suuruuden. Riskitaso on muutettavissa myöhemmin.

source: E-mail address
cs: E-mailová adresa
fi: Sähköpostiosoite

# explanation_ra_clone
source: By duplicating a risk assessment you will create a new risk assessment based on the contents of this risk assessment as a starting point.
cs: Zkopírováním tohoto hodnocení rizika vytvoříte nové hodnocení založené na obsahu původního nástroje jako výchozího zdroje.
fi: Voit luoda uuden riskinarviointipohjan myös kopioimalla tämän riskinarvioinnin. Tällöin uuden riskiarvioinnin työstäminen jatkuu tämän nykyisen pohjalta.

# header_risk_severity
source: What is the severity of the damage?
cs: Jaká je odhadovaná závažnost následku?
fi: Minkälainen on vahingon vakavuus?

# identified
source: Risk identified
cs: Pozornost
fi: kehitettävää

source: Information
cs: Informace
fi: Tiedot

# label_about_this_risk
source: about this risk.
cs: o tomto riziku.
fi: tästä riskistä.

# label_add_existing_measures
source: Add any measures that are <strong>already implemented</strong>.
cs: Vyberte nebo přidejte opatření, která jsou již zavedena.
fi: Valitse tai lisää jo käytössä olevat toimenpiteet.

# label_addition_measure
source: Additional measure
cs: Další opatření
fi: Lisätoimenpide

# label_almost_never
source: Almost never
cs: Téměř nikdy
fi: Ei juuri koskaan

# label_available_tools
source: Available tools
cs: Dostupné nástroje OiRA
fi: Saatavilla olevat OiRA-työkalut

# label_awarded_certificates
source: Awarded certificates
cs: Udělené certifikáty
fi: Myönnetyt todistukset

# label_certificate
source: Certificate
cs: Certifikát
fi: Todistus

# label_certificate_awarded
source: The following certificates were awarded for this assessment.
cs: Následující certifikáty byly uděleny pro tuto hodnocení.
fi: Seuraavat todistukset myönnettiin tälle arvioinnille.

# label_certificate_benefits
source: With this certificate, you can apply for a reduction on your company's insurance rates.
cs: S tímto certifikátem můžete požádat o snížení sazeb pojištění
fi: Tällä todistuksella voit hakea alennusta yrityksesi vakuutusmaksuihin

# label_certificate_company_identification_number
source: Company identification number
cs: IČO (Identifikační číslo organizace)
fi: Yrityksen tunnistenumero

# label_certificate_contact_name
source: Contact name
cs: Kontaktní jméno
fi: Yhteyshenkilön nimi

# label_certificate_country
source: country
cs: země
fi: maa

# label_certificate_datetime_example
source: on <time class="certificate-date">7 September 2019</time>
cs: dne <time class="certificate-date">7. září 2019</time>
fi: <time class="certificate-date">7. syyskuuta 2019</time>

# label_certificate_department
source: Department/Region
cs: Oddělení/Region
fi: Osasto/Alue

# label_certificate_for_conducting
source: For conducting a risk assessment with the tool
cs: Pro provedení hodnocení rizik s nástrojem
fi: Riskinarvioinnin suorittamiseen työkalun avulla

# label_certificate_learn_more_about_the_benefits
source: Learn more about the benefits…
cs: Více informací o výhodách…
fi: Lue lisää eduista…

# label_certificate_presented_to
source: This certificate is presented to
cs: Tento certifikát je předložen
fi: Tämä todistus on myönnetty

# label_certificate_view
source: View certificate
cs: Zobrazit certifikát
fi: Näytä todistus

# label_certificate_your_certificate_for
source: Your certificate for
cs: Váš certifikát pro
fi: Sinun todistuksesi

# label_complete
source: Complete
cs: Hotovo
fi: Valmis

# label_constantly
source: Constantly
cs: Nepřetržitě
fi: Jatkuvasti

# label_continue_action_plan
source: Continue to action plan
cs: Přejít do akčního plánu
fi: Jatka toimintasuunnitelmaan

# label_download_report
source: We recommend that you always keep an updated printed version of your risk assessment (report) available in your company!
cs: Doporučujeme mít ve vaší společnosti stále k dispozici aktualizovanou vytištěnou verzi hodnocení rizik (zprávu)!
fi: Suosittelemme pitämään yrityksessäsi jatkuvasti esillä päivitettyä versiota riskinarviointiraportistasi !

# label_email_address
source: E-mail address
cs: E-mailová adresa
fi: Sähköpostiosoite

# label_help
source: Help
cs: Nápověda
fi: Ohjeet

# label_high
source: High
cs: Vysoká
fi: korkea

# label_high_severity
source: High (very high) severity
cs: Vysoká závažnost
fi: Sietämätön

# label_large
source: Large
cs: Velká
fi: todennäköinen

# label_last_modified
source: Last modified
cs: uloženo
fi: tallennettu

# label_low
source: Low
cs: Nízká
fi: vähäinen

# label_measures_overview
source: Overview of measures
cs: Přehled opatření
fi: Yhteenveto toteutettavista toimenpiteistä

# label_medium
source: Medium
cs: Střední
fi: mahdollinen

# label_print
source: Print
cs: Tisk
fi: Tulostus

# label_profiling
source: Tailor the risk assessment to your organisation
cs: Přizpůsobení vyhodnocení rizik vaší organizaci
fi: Muokkaa organisaatiosi riskinarviointia

# label_ra_title_extended
source: Enter a name for your risk assessment
cs: Zadejte název svého vyhodnocení rizik
fi: Anna nimi riskien arvioinnille

# label_read_more_ell
source: Read more…
cs: Více informací…
fi: Lue lisää…

# label_regularly
source: Regularly
cs: Pravidelně
fi: Säännöllisesti

# label_risks_overview
source: Overview of risks
cs: Přehled rizik
fi: Yhteenveto riskeistä

# label_select_or_add_existing_measures
source: Select or add any measures that are <strong>already implemented</strong>.
cs: Vyberte nebo přidejte opatření, která jsou již zavedena.
fi: Valitse tai lisää jo käytössä olevat toimenpiteet.

# label_select_risk_priority
source: Select the priority of this risk
cs: Zvolte hodnotu rizika.
fi: Määritä riskin suuruus

# label_significant_severity
source: Significant severity
cs: Významná závažnost
fi: Merkittävä

# label_small
source: Small
cs: Malá
fi: epätodennäköinen

# label_standard_measures
source: Standard measures
cs: Standardní opatření
fi: Ehdotetut toimenpiteet

# label_start_ra
source: Start risk assessment
cs: Spustit modul
fi: Aloita

# label_start_ra_imp
source: Start risk assessment
cs: Spustit modul
fi: Aloita

# label_status
source: Status
fi: Riskinarvioinnin tila

# label_this_is_a
source: This is a
cs: Toto je
fi: Riskitaso on suuruudeltaan

# label_topics
source: Topics
cs: Témata
fi: Aiheet

# label_upload_image
source: Upload image
cs: Vložit obrázek
fi: Lataa kuva

# label_weak_severity
source: Weak severity
cs: Malá závažnost
fi: Vähäinen

# label_youve_earned_a_certificate_for_this_tool
source: You've earned a certificate for this tool
cs: Získali jste certifikát pro tento nástroj
fi: Olet ansainnut todistuksen tästä työkalusta

source: Last saved
cs: uloženo
fi: tallennettu

source: Legal references
cs: Odkazy na právní předpisy a postupy
fi: Oikeudelliset ja toimintaperiaatteita koskevat viitteet

# link_learn_more_about_tool
source: Learn more about this tool…
cs: Další informace o tomto nástroji…
fi: Lisätietoja tästä työkalusta…

source: Login
cs: Přihlášení
fi: Sisäänkirjautuminen

# message_training_enabled
source: Enabling training will unlock training features for this risk assessment. The training will be accessible to all users within your organisation via the tab 'Training' in the sidebar on the left. Users with permission level 'Basic' can only take a training and earn a certificate if the risk assessment is locked.
cs: Povolením školení se odemknou funkce školení pro toto hodnocení rizik. Školení bude přístupné všem uživatelům ve vaší organizaci prostřednictvím záložky 'školení' v postranním panelu vlevo. Uživatelé s úrovní oprávnění 'Základní' mohou absolvovat školení a získat certifikát pouze v případě, že je hodnocení rizik uzamčeno.
et: Koolituse lubamine avab selle riskihindamise jaoks koolitusfunktsioonid. Koolitus on kõigile teie organisatsiooni kasutajatele kättesaadav vasakpoolses külgribas oleva vahekaardi 'koolitus' kaudu. Kasutajad, kellel on õiguste tase 'Põhiline', saavad osaleda koolitusel ja teenida sertifikaadi ainult siis, kui riskihindamine on lukustatud.
fi: Koulutuksen käyttöönotto avaa koulutustoiminnot tälle riskinarvioinnille. Koulutus on kaikkien organisaatiosi käyttäjien saatavilla vasemmanpuoleisessa sivupalkissa olevan 'koulutus'-välilehden kautta. Käyttäjät, joilla on käyttöoikeustaso 'Perus', voivat suorittaa koulutuksen ja saada todistuksen vain silloin, kun riskinarviointi on lukittu.
pl: Włączenie szkolenia odblokuje funkcje szkoleniowe dla tej oceny ryzyka. Szkolenie będzie dostępne dla wszystkich użytkowników w Twojej organizacji za pośrednictwem zakładki 'szkolenie' w pasku bocznym po lewej stronie. Użytkownicy z poziomem uprawnień 'Podstawowy' mogą odbyć szkolenie i uzyskać certyfikat tylko wtedy, gdy ocena ryzyka jest zablokowana.

# my_ras
source: My risk assessments
cs: Moje hodnocení rizik
fi: Omat riskinarvioinnit

# no_measures_required
source: No, more measures are required
cs: Ne, jsou vyžadována další opatření.
fi: Ei, tarvitaan lisätoimenpiteitä

source: No risk
cs: OK
fi: OK

source: Not applicable
cs: Nevztahuje se
fi: Ei esiinny työpaikalla

# on_is_accpetable
source: Is this risk acceptable or under control?
cs: Je toto riziko přijatelné?
fi: Onko riski hyväksyttävissä?

# other_risks
source: Custom risks
cs: Rizika přidaná uživatelem
fi: Muut tunnistetut riskitekijät

# placeholder_approach_action_plan
source: General approach (to eliminate or reduce the risk)
cs: Obecný přístup (k eliminaci nebo snížení rizika)
fi: Toimenpide riskin poistamiseksi tai pienentämiseksi

# placeholder_comment
source: These notes will be visible in the report and the training. Use it for anything else you might want to write about this risk.
cs: Poznámky budou k dispozici při zpracování akčního plánu.
fi: Tähän voit lisätä tietoja tai kommentteja yllä olevaan liittyen. Ne näkyvät myös toimintasuunnitelmassa.

# placeholder_custom_risk_description
source: Provide some further information on this risk.
cs: Uveďte další informace o tomto riziku.
fi: Anna lisätietoa tästä riskistä.

source: Postponed
cs: Odloženo
fi: arvioimatta

# question_measures_sufficient
source: Are the measures that are already implemented sufficient?
cs: Jsou opatření, která jsou vybrána výše, dostačující?
fi: Ovatko edellä valitut toimenpiteet riittäviä?

# ra_with_this_tool
source: Risk assessments made with this tool
cs: Hodnocení rizik provedená tímto nástrojem.
fi: Tämän välineen avulla tehdyt riskinarvioinnit

source: Remove
cs: Odstranit
fi: Poista

source: Resources
cs: Zdroje
fi: Lisätietoa

source: Save
cs: Uložit
fi: Tallenna

# save_and_add_risk
source: Save and add new risk
cs: Uložte a přidejte další riziko.
fi: Tallenna ja lisää toinen riski

# select_earlier_session
source: Select an earlier risk assessment to complete or review or
cs: Zvolte si předchozí modul, který chcete dokončit nebo zkontrolovat, nebo můžete
fi: Valitse aiempi riskinarviointi täydentääksesi tai tarkistaaksesi sitä tai

# start_new_ra_with_this_tool
source: Start a new risk assessment with this tool
cs: Začněte s tímto nástrojem novou relaci.
fi: Aloita uusi riskinarviointi

# start_new_session
source: start a new risk assessment
cs: spustit nový modul
fi: luo uusi riskinarviointi

# title_byline
source: Online Interactive Risk Assessment
cs: OiRA - Online interaktivní vyhodnocení rizik
fi: OiRA - Vuorovaikutteinen riskinarviointiprojekti verkossa

# title_download_report
source: Download and print your report
cs: Stáhněte si závěrečnou zprávu
fi: Lataa ja tulosta raporttisi

# title_registration
source: Registration
cs: Registrovat
fi: Rekisteröidy käyttäjäksi

source: Unanswered
cs: Nezodpovězeno
fi: vastaus puuttuu

source: Unvisited
cs: Nezodpovězeno
fi: vastaus puuttuu

# yes_acceptable
source: Yes, the remaining risk is acceptable
cs: Ano, zbývající riziko je přijatelné.
fi: Kyllä, jäljellä oleva riski on hyväksyttävissä

# confirmation_risk_delete
source: Yes, delete risk
cs: Ano, smazat riziko

# explanation_risk_delete
source: You are about to delete the risk:
cs: Opravdu chcete smazat riziko „“? Tuto akci nelze vrátit zpátky.

# label_metadata
source: Metadata
et: Metandmed
pl: Metadane
