Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: help_risk_type
bg: Приоритетен риск" е един от големите рискове в сектора. "Риск" се отнася до работното място или извършваната работа. "Политика" се отнася до споразумения, процедури и решения на ръководството.
ca: El risc prioritari" és un dels riscos elevats del sector. "Risc" fa referència al lloc de treball o a la feina que es realitza. "Política" fa referència als acords, als processos i a les decisions de gestió.
cs: Prioritní riziko" je jedno z největších rizik v sektoru. "Riziko" se týká pracoviště nebo prováděné práce. "Politika" označuje dohody, postupy a rozhodnutí vedení.
de: Die „Prioritätsgefährdung“ ist eine der Gefährdungen mit hohem Risiko in der Branche. „Gefährdung“ bezieht sich auf Gefährdungen am Arbeitsplatz oder solche, die mit der auszuführenden Arbeit verbunden sind. „Firmenpolitik“ bezieht sich auf Vereinbarungen, Abläufe und Entscheidungen der Unternehmensleitung.
el: Ο “κίνδυνος υψηλής προτεραιότητας” είναι ένας από τους υψηλούς κινδύνους στον τομέα. Ο “κίνδυνος” αφορά στο χώρο εργασίας ή στην εργασία που εκτελείται. Η “Πολιτική” αφορά σε συμβάσεις, διαδικασίες και διοικητικές αποφάσεις.
es: Riesgo prioritario" es uno de los riesgos altos en este sector. "Riesgo" está relacionado con el lugar de trabajo o con el trabajo realizado. "Política" hace referencia a los acuerdos, procedimientos y gestión de decisiones.
et: help_riski_tüüp
fi: "Ensisijainen riski" on yksi toimialan suurimmista riskeistä. "Riski" liittyy työpaikkaan tai suoritettavaan työhön. "Käytäntö" viittaa sopimuksiin, prosesseihin ja hallinnon päätöksiin.
fr: Le “ Risque prioritaire ” est l’un des plus grands risques du secteur. “ Risque ” fait référence au lieu de travail ou au travail effectué. “ Politique ” fait référence aux accords, aux procédures et aux décisions de gestion.
hr: „Prioritetni rizik” jedan je od najviših u sektoru. „Rizik” se odnosi na radno mjesto ili posao koji se obavlja. „Pravila” se odnose na sporazume, postupke i upravljačke odluke.
hu: Az "Elsőbbségi kockázat" az ágazat egyik magas kockázata. A "Kockázat" a munkahelyhez vagy az elvégzett munkához kapcsolódik. A "Szabályzat" a megállapodásokra, eljárásokra és a vezetőség döntéseire utal.
is: „Forgangsáhætta” er áhætta sem er mikil og þekkt í starfsgreininni. „áhætta” fjallar um áhættur í vinnuumhverfinu almennt. „Stefna” vísar til samninga, viðmiðunarreglna og yfirlýsinga/ákvarðana stjórnenda.
it: Priority risk" è uno dei rischi del settore. "Risk" è connesso al posto di lavoro o al lavoro svolto. "Policy" si riferisce agli accordi, procedimenti e decisioni manageriali.
lt: Prioritetinė rizika "yra viena iš didžiausių rizikų ekonominėje veikloje. "Rizika" yra susijusi su darbo vieta arba atliekamo darbo pobūdžiu. "Politika" yra susijusi su susitarimais, procedūromis ir valdymo sprendimais.
lv: "Prioritārs risks" ir viens no vislielākajiem riskiem konkrētā nozarē. "Risks" ir saistīts ar darba vietu. "Politika" ir saistīta ar argumentiem, procedūrām un vadības lēmumiem.
mt: Riskju ta' prijorità" huwa wieħed mir-riskji għoljin fis-settur. "Riskju" huwa relatat mal-post tax-xogħol jew max-xogħol li jsir. "Politika" tirreferi għal ftehimiet, proċeduri u deċiżjonijiet tal-maniġment.
nl_be: Prioriteitrisico" is één van de hoge risico's binnen de sector. "Risico" verwijst naar de werkplek of de uitgevoerde werkzaamheden. "Beleid" verwijst naar de afspraken, procedures en managementbesluiten.
no: Risikoen kan klassifiseres som "høy prioritet", "moderat prioritet" eller "lav prioritet".
pt: Prioridade do risco" é um dos riscos elevados no setor. "Risco" está relacionado com o local de trabalho ou com o trabalho realizado. "Política" refere-se a acordos, procedimentos e decisões de gestão.
sk: „Prioritné riziko“ je jedno z vysokých rizík v tomto odvetví. „Riziko“ súvisí s pracoviskom alebo s vykonávanou prácou. „Zásady“ označujú dohody, postupy a rozhodnutia vedenia.
sl: Prioritetno tveganje" je eno od visokih tveganj v sektorju. "Tveganje" je povezano z delovnim mestom ali opravljanim delom. "Politika" se nanaša na sporazume, postopke in odločitve vodstva.
sv: "Risk" är relaterad till arbetsplatsen. "Politik" är relaterat till avtal, förfaranden och ledningens beslut. De kan besvaras bakom skrivbordet (du behöver inte undersöka arbetsplatsen). "Topp 5" är en av de fem största branschriskerna.

source: help_sector_title
bg: Ако не посочите име, то ще бъде взето от файла за въвеждане.
ca: Si no especifica cap títol, s'agafarà del fitxer d'entrada.
cs: Pokud nespecifikujete název, bude použit ze vstupního souboru.
de: Wenn Sie keinen Namen angeben, wird ein Name aus der Eingabedatei übernommen.
el: Εάν δεν ορίσετε έναν τίτλο, θα υιοθετηθεί από το αρχείο δεδομένων που θα εισάγετε.
es: Si no especifica un título se tomará del archivo de entrada.
fi: Jos et anna nimitystä, se otetaan syötetiedostosta.
fr: Si vous ne choisissez pas de titre, celui-ci sera tiré du fichier en lecture.
hr: Ako ne navedete naziv, on će se uzeti iz ulazne datoteke.
hu: Ha nem ad meg címet, akkor azt a bemeneti fájl adataiból vesszük át.
is: Ef þú tiltekur ekki nafn hér, verður það tekið úr því sem hlaðið er niður
it: Se non si specifica il titolo, questo sarà preso dal file input.
lt: Pavadinimo nenurodžius, jis bus paimtas iš pradinio failo.
lv: Ja nenorādīsit nosaukumu, tas tiks izveidots no ievades faila.
mt: Jekk ma tispeċifikax titlu, jittieħed mill-fajl tal-input.
nl_be: Als u geen titel opgeeft, wordt deze uit het importbestand gehaald.
no: Hvis du ikke spesifiserer en tittel, vil den bli hentet fra inngangs filen.
pt: Se não especificar um título, o mesmo será retirado do ficheiro de entrada.
ro: Dacă nu specificați un titlu, acesta va fi preluat din fișierul de intrare.
sk: Ak neuvediete názov, bude prevzatý zo vstupného súboru.
sl: Če ne specificirate naslova, bo uporabljen iz vnosne datoteke.
sv: Om du inte specificerar en titel kommer den att tas från indatafilen.

source: help_sessions
bg: Този текст трябва да описва главните функции на OiRA инструмента.
ca: Aquest text hauria de descriure les funcions principals de l'eina OiRA.
cs: Tento text by měl popisovat hlavní funkce nástroje OiRA.
de: Dieser Text sollte die Hauptfunktionen des OiRA-Tools beschreiben.
el: Αυτό το κείμενο πρέπει να περιγράφει τις κύριες λειτουργίες του εργαλείου OiRA.
es: Este texto debe describir las funciones principales de la herramienta OiRA.
fi: Tämän tekstin tulee kuvailla OiRA-työkalun päätoiminnot.
fr: Ce texte devrait décrire les fonctions principales de l’Outil OiRA.
hr: Ovaj tekst opisuje glavne funkcije OiRA alata.
hu: Ennek a szövegnek az OiRA eszköz főbb funkcióit kell bemutatnia.
is: Þessi texti er lýsing á helstu aðgerðum OiRA verkfærisins.
it: Questo testo dovrebbe descrivere le principali funzioni dello strumento OiRA.
lt: Šiuo tekstu turėtų būti paaiškintos pagrindinės OiRA priemonės funkcijos.
lv: Šim tekstam jāapraksta galvenās OiRA rīka funkcijas.
mt: Dan it-test għandu jiddeskrivi l-funzjonijiet ewlenin tal-Għodda tal-OiRA.
nl_be: Deze tekst moet de belangrijkste functies van het OiRA-instrument beschrijven.
no: Denne teksten skal beskrive hovedfunksjonene til OiRA-verktøyet.
pt: Este texto deve descrever as funções principais da Ferramenta OiRA.
ro: Acest text ar trebui să descrie funcțiile principale ale instrumentului OiRA.
sk: Tento text má opísať hlavné funkcie nástroja OiRA.
sl: To besedilo mora opisati glavne funkcije orodja OiRA.
sv: Beskriv sessionshantering. Denna text är länkad från sidan för sessionens översikt

source: help_show_notapplicable
bg: Предлагане на опция "неприложимо" към стандартните да/не опции.
ca: Incloure una opció "no aplicable" a més de les opcions estàndard de sí i no.
cs: Nabídnout možnost 'nevztahuje se' vedle standardních možností ano/ne.
de: Option „nicht anwendbar“ zusätzlich zu ja/nein anzeigen.
el: Παρέχετε μια επιλογή 'δεν ισχύει' εκτός από τις στάνταρ επιλογές ναι/όχι.
es: Ofrecer una opción `no aplicable' además de las opciones estándar sí/no.
fi: Tarjoa 'ei sovelleta' vaihtoehto lisäksi kyllä-/ei-vakiovaihtoehtoihin.
fr: Proposez une option `ne s’applique pas' en plus des options standard oui/non.
hr: Ponudi opciju `nije primjenjivo' kao dodatak uobičajenim opcijama da/ne.
hu: A szokásos igen/nem válaszlehetőség mellett kínáljon `nem alkalmazható' opciót is.
is: Bjóða upp á valkostin "á ekki við" til viðbótar við venjulegt Já/Nei svar
it: Offrire un'opzione `non applicabile' in aggiunta alle opzioni standard sì/no.
lt: Pateikti parinktį „netaikoma“ vietoje standartinių taip / ne parinkčių.
lv: Piedāvā rādīt opciju "nav attiecināms" papildus standarta opcijām "jā" un "nē".
mt: Offri għażla 'mhux applikabbli' minbarra l-għażliet standard iva/le.
nl_be: Bied een `niet van toepassing' optie aan naast de standaard ja/nee-opties.
no: Tilby et 'ikke aktuelt' alternativ i tillegg til standard ja/nei alternativene.
pt: Oferece uma opção 'não aplicável' além das opções sim/não padrão.
ro: Oferiți o opțiune 'nu se aplică' în plus față de opțiunile standard da/nu.
sk: K štandardným možnostiam áno/nie ponúknite aj možnosť „nevzťahuje sa“.
sl: Poleg standardnih možnosti da/ne ponudi možnost `ni smiselno'.
sv: Erbjud ett "ej tillämpligt " alternativ utöver det vanliga ja/nej alternativet.

source: help_solution_direction
bg: Тази информация ще бъде показана в стъпката относно плана за действие и трябва да включва преглед на общите решения, свързани с този модул.
ca: Aquesta informació és mostrarà al pas del pla d'acció i ha d'incloure una visió de conjunt de les solucions generals relacionades amb aquest mòdul.
cs: Tyto informace se objeví v kroku Akční plán a měly by zahrnovat přehled obecného/obecných řešení souvisejících s tímto modulem.
de: Diese Informationen werden beim Schritt „Aktionsplan“ angezeigt und sollten eine Übersicht der häufig angewendeten Lösung(en) bezüglich des Moduls enthalten.
el: Αυτές οι πληροφορίες θα εμφανίζονται στο βήμα Σχέδιο δράσης και πρέπει να συμπεριλαμβάνουν μια προεπισκόπηση των γενικών λύσεων που αφορούν σε αυτή τη μονάδα.
es: Esta información aparecerá en el paso del plan de acción y deberá incluir un resumen de las soluciones generales relacionadas con este módulo.
fi: Nämä tiedot tulevat esiin toimintasuunnitelmavaiheessa, ja niiden tulee sisältää tähän moduuliin kuuluvat yleiset ratkaisut.
fr: Ces informations apparaîtront dans l’étape de plan d’action et devront inclure un aperçu de la / des solution(s) générale(s) relative(s) à ce module.
hr: Ova se informacija prikazuje u Planu mjera i treba sadržavati pregled općenitog(ih) rješenja koje(a) se odnosi(e) na ovaj modul.
hu: Ez az információ az intézkedési terv lépésben jelenik meg, és tartalmaznia kell a modulhoz kapcsolódó általános megoldás(ok) áttekintését.
is: Þessar upplýsingar birtast í aðgerðaáætlunni og þurfa að sýna yfirlit lausna í flokknum
it: Queste informazioni verranno visualizzate nel piano d'azione e dovrebbero includere una panoramica delle soluzioni generali relative a questo modulo.
lt: Ši informacija bus matoma prevencijos priemonių plane. Į ją reikia įtraukti su šiuo moduliu susijusių sprendimų apžvalgą.
lv: Šī informācija tiks rādīta rīcības plāna posmā, un tai jāietver pārskats par vispārējiem risinājumiem saistībā ar šo moduli.
mt: Din l-informazzjoni se tidher fl-istadju tal-Pjan ta' azzjoni u għandha tinkludi sommarju ta' soluzzjoni(jiet) ġenerali relatati ma' dan il-modulu.
nl_be: Deze informatie verschijnt in de stap van het actieplan en moet een overzicht bevatten van de algemene oplossing(en) die gerelateerd is (zijn) aan deze module.
no: Denne informasjonen vil dukke opp i handlingsplan trinnet og burde inkludere en oversikt over generelle løsning(er) relatert til denne modulen.
pt: Esta informação surgirá no passo Plano de ação e deve incluir uma visão geral da(s) solução(ões) geral(is) relativa(s) a este módulo.
ro: Aceste informații vor apărea în etapa Planul de acțiune și ar trebui să includă o prezentare generală a soluției (soluțiilor) generale legate de acest modul.
sk: Tieto informácie budú zobrazené v kroku akčného plánu a musia zahŕňať prehľad všeobecných riešení týkajúcich sa tohto modulu.
sl: Te informacije bodo prikazane v koraku Načrt ukrepov in morajo vsebovati pregled splošnih rešitev, povezanih s tem modulom.
sv: Denna information visas för användare som går in i denna modul under arbetet med handlingsplanen.

source: help_start_base_on_existing
cs: Začněte na základě již existujícího hodnocení rizik. Veškerý obsah již existujícího hodnocení rizik se zkopíruje do nového hodnocení rizik, které můžete libovolně upravovat a doplňovat.
el: Ξεκινήστε με βάση μια υφιστάμενη εκτίμηση κινδύνου. Όλο το περιεχόμενο της υφιστάμενης εκτίμησης κινδύνου θα αντιγραφεί στη νέα εκτίμηση κινδύνου, την οποία μπορείτε να επεξεργαστείτε και να συμπληρώσετε κατά βούληση.
et: Alustage olemasoleva riskihinnangu alusel. Kogu olemasoleva riskihinnangu sisu kopeeritakse uude riskihinnangusse, mida saate soovi korral muuta ja täiendada.
fi: Aloita jo tehdyn riskinarvioinnin perusteella. Olemassa olevan riskinarvioinnin sisältö kokonaisuudessaan kopioidaan uuteen riskinarviointiin, jota voit muokata ja täydentää mielesi mukaan.
fr: Commencer sur la base d'une évaluation des risques existante. Tout le contenu de l'évaluation des risques existante sera copié dans la nouvelle évaluation, que vous pourrez modifier et compléter à votre guise.
hu: Fogjon hozzá egy már meglévő kockázatértékelés alapján. A meglévő kockázatértékelés teljes tartalma átmásolódik az új kockázatértékelésbe, amelyet eztán tetszőlegesen szerkeszthet és bővíthet.
it: Parti da una valutazione dei rischi esistente. Tutto il contenuto della valutazione dei rischi esistente verrà copiato nella nuova valutazione dei rischi, che potrà essere modificata e integrata a piacimento.
lt: Pradėkite remdamiesi esamu rizikos vertinimu. Visas esamo rizikos vertinimo turinys bus nukopijuotas į naująjį rizikos vertinimą. Jį galėsite redaguoti ir papildyti, kaip pageidausite.
nl_be: Beginnen op basis van een bestaande risicobeoordeling. De volledige inhoud van de bestaande risicobeoordeling wordt gekopieerd naar de nieuwe risicobeoordeling, die u naar believen kunt bewerken en aanvullen.
no: Oppstart basert på en eksisterende risikovurdering. Alt innholdet i den eksisterende risikovurderingen kopieres over i den nye risikovurderingen, som du kan redigere og utvide etter ønske.
pl: Rozpocznij na podstawie istniejącej oceny ryzyka. Cała zawartość istniejącej oceny ryzyka zostanie skopiowana do nowej oceny ryzyka, którą można dowolnie edytować i rozszerzać.
ro: Începeți pornind de la o evaluare a riscurilor existentă. Întregul conținut al evaluării riscurilor existente va fi copiat în noua evaluare a riscurilor, pe care o puteți edita și completa după cum doriți.
sk: Začať na základe existujúceho posúdenia rizika. Celý obsah existujúceho hodnotenia rizík sa skopíruje do nového hodnotenia rizík, ktoré môžete ľubovoľne upravovať a dopĺňať.
sl: Začnite na podlagi obstoječe ocene tveganja. Celotna vsebina obstoječe ocene tveganja se bo kopirala v novo oceno tveganja, ki jo lahko poljubno urejate in dopolnjujete.
sv: Utgå från en befintlig riskbedömning. Allt innehåll i den befintliga riskbedömningen kommer att kopieras över till den nya riskbedömningen, som du kan redigera och utöka efter behov.

source: help_start_from_scratch
bg: Започнете от самото начало с празна оценка на риска.
ca: Començar des de zero amb una avaluació de riscos buida.
cs: Začněte od nuly s prázdným hodnocením rizik.
el: Έναρξη από την αρχή, με μια κενή ως προς το περιεχόμενό της μελέτη
es: Comenzar desde cero con una evaluación de riesgos vacía.
fi: Aloita uuden riskinarvioinnin tekeminen tyhjälle pohjalle.
fr: Commencer une nouvelle évaluation.
hr: Početak od nule s praznom procjenom rizika.
hu: Egy üres kockázatértékelés kezdése az alapoktól.
is: Byrja frá grunni með nýtt áhættumat.
it: Inizia da zero con una valutazione del rischio vuota.
lt: Pradėti naują rizikos vertinimą naudojant tuščią formą.
mt: Ibda mill-bidu b'evalwazzjoni tar-riskju vojta.
nl_be: Start een nieuwe risicoanalyse
no: Start fra begynnelsen med en tom risikovurdering.
ro: Începeți de la zero cu o evaluare a riscului goală.
sk: Začať úplne od nuly s prázdnym hodnotením rizika.
sl: Začnite od začetka s prazno oceno tveganja.
sv: hjälp_börja_från_början

source: help_statement
bg: Това е кратко положително твърдение относно възможен риск (например Сградата е добре поддържана.)
ca: Es tracta d'una afirmació breu sobre un possible risc (per exemple: L'edifici es troba en bones condicions.)
cs: Toto je krátké kladné prohlášení o možném riziku (např. Budova je dobře udržovaná.)
de: Dies ist eine kurze positive Aussage über eine mögliche Gefährdung (z. B. „Das Gebäude ist in gutem Zustand.“).
el: Αυτή είναι μια σύντομη καταφατική δήλωση για κάποιον πιθανό κίνδυνο (π.χ. Το κτίριο είναι καλά συντηρημένο.)
es: Esta es una breve declaración afirmativa sobre un posible riesgo (por ejemplo, el mantenimiento del edificio es bueno.)
fi: Tämä on lyhyt myönteinen toteamus mahdollisesta riskistä (esim. rakennuksen ylläpito on hyvä).
fr: Ceci est une déclaration affirmative courte concernant un risque éventuel (par ex. Le bâtiment est bien entretenu.)
hr: Ovo je kratka pozitivna izjava o mogućem riziku (npr. Zgrada je dobro održavana.)
hu: Ez egy rövid igenlő állítás egy lehetséges kockázatról (pl. Az épület karbantartása rendben van.)
is: Sett er fram stutt jákvæð yfirlýsing um hugsanlega áhættu (t.d. byggingunni er vel við haldið)
it: Questa è una breve dichiarazione affermativa in merito a un possibile rischio (ad esempio: L'edificio è ben curato.)
lt: Tai trumpas teigiamos formos teiginys dėl galimos rizikos (pvz., pastatas yra gerai prižiūrimas).
lv: Šis ir īss, apstiprinošs apgalvojums par iespējamu risku (piemēram, "ēka tiek uzturēta labā kārtībā").
mt: Din hija dikjarazzjoni pożittiva qasira dwar riskju potenzjali (pereżempju Il-bini miżmum tajjeb.)
nl_be: Dit is een korte, bevestigende stelling over het mogelijke risico(bijv. Het gebouw is goed onderhouden.)
no: Dette er en kort bekreftende uttalelse om en mulig risiko (f.eks. Bygningen er godt vedlikeholdt.)
pt: Esta é uma breve declaração afirmativa sobre um risco possível (p.ex. A manutenção do edifício é correta.)
ro: Aceasta este o afirmație scurtă afirmativă despre un posibil risc (de exemplu, Clădirea este bine întreținută.)
sk: Toto je stručné potvrdzujúce tvrdenie o možnom riziku (napr. Budova je dobre udržiavaná.)
sl: To je kratka pritrditvena izjava o možnem tveganju (npr. Zgradba je dobro vzdrževana.)
sv: Detta är en kort redgörelse om en möjlig risk.

source: help_survey_evaluation_algorithm_simplified
no: Denne metoden involverer risikovurdering ved Alvorlighetsgrad x Eksponering, hvor disse må forstås som følger; Alvorlighetsgrad av skade knyttet til fare - Eksponering (frekvens) for faren
ro: Această metodă implică evaluarea riscului prin Severitate x Expunere, în timp ce acestea trebuie înțelese astfel; Severitatea rănirii legate de pericol - Expunerea (Frecvența) la pericol
sv: hjälp_undersökningutvärderingsalgoritm_förenklad

source: help_survey_evaluation_algorithm_standard
no: Denne metoden involverer risikovurdering ved Alvorlighetsgrad x Eksponering x Sannsynlighet, hvor disse må forstås som følger; Alvorlighetsgrad av skade knyttet til fare - Eksponering (frekvens) for faren - Sannsynlighet for at faren oppstår ved eksponering
ro: Această metodă implică evaluarea riscului prin Severitate x Expunere x Probabilitate, în timp ce acestea trebuie înțelese astfel; Severitatea rănirii legate de pericol - Expunerea (Frecvența) la pericol - Probabilitatea ca pericolul să apară atunci când este expus
sv: hjälp_undersökningutvärderingsalgoritm_standard

source: help_survey_obsolete
bg: This survey is obsolete; it has been retired or replaced with another survey.
ca: This survey is obsolete; it has been retired or replaced with another survey.
cs: This survey is obsolete; it has been retired or replaced with another survey.
de: This survey is obsolete; it has been retired or replaced with another survey.
el: Αυτός είναι ο τίτλος αυτής της έκδοσης έρευνας. Αυτό το όνομα δεν εμφανίζεται ποτέ στους χρήστες.
es: This survey is obsolete; it has been retired or replaced with another survey.
fi: This survey is obsolete; it has been retired or replaced with another survey.
fr: This survey is obsolete; it has been retired or replaced with another survey.
hr: Ovaj je OiRA alat zastario; treba ga povući iz uporabe ili zamijeniti drugim OiRA alatom.
hu: This survey is obsolete; it has been retired or replaced with another survey.
it: Questo sondaggio è obsoleto, ma è stato ritirato o sostituito con un altro sondaggio.
lt: This survey is obsolete; it has been retired or replaced with another survey.
lv: Šis ir šīs aptaujas versijas nosaukums. Tas nekad netiek rādīts lietotājiem.
mt: Dan l-istħarriġ huwa antik; tneħħa jew ġie sostitwit bi stħarriġ ieħor.
nl_be: This survey is obsolete; it has been retired or replaced with another survey.
no: Dette OiRA-verktøyet er foreldet; det har blitt pensjonert eller erstattet med et annet OiRA-verktøy.
pt: This survey is obsolete; it has been retired or replaced with another survey.
ro: This survey is obsolete; it has been retired or replaced with another survey.
sk: Tento nástroj OiRA je zastaralý, bol vyradený alebo nahradený iným nástrojom OiRA.
sl: Ta anketa je zastarela; bila je umaknjena, ali zamenjana z drugo anketo.
sv: This survey is obsolete; it has been retired or replaced with another survey.

source: help_survey_title
bg: Това е името на тази версия на OiRA инструмет. Това име никога не се показва на потребителите.
ca: Aquest és el títol de la versió d'aquesta eina OiRA. Aquest nom no es mostra mai als usuaris.
cs: Toto je název verze tohoto nástroje OiRA. Tento název se nikdy nezobrazuje uživatelům.
de: Dies ist der Name dieser OiRA-Tool-Version. Er wird den Benutzern nicht angezeigt.
el: Αυτός είναι ο τίτλος αυτής της έκδοσης εργαλείου OiRA. Αυτό το όνομα δεν εμφανίζεται ποτέ στους χρήστες.
es: Este es el título de esta versión de la herramienta OiRA. El nombre nunca se muestra a los usuarios.
fi: Tämä on tämän OiRA-työkaluversion otsikko. Käyttäjät eivät näe tätä nimeä.
fr: Ceci est le titre de la version de cet Outil OiRA. Ce nom n’est jamais montré aux utilisateurs.
hr: Ovo je naslov ove verzije OiRA alata. Ovaj se naziv nikada ne prikazuje korisnicima.
hu: Ez ennek az OiRA eszköz verziónak a címe. Ezt a nevet a felhasználóknak soha nem mutatjuk.
is: Heiti þessarar útgáfu af OiRA, það birtist aldrei notendum.
it: Questo è il titolo della versione OiRA. Questo nome non verrà mai indicato agli altri utenti.
lt: Tai OiRA priemonės versijos pavadinimas. Šio pavadinimo naudotojai niekada nemato.
lv: Šis ir šīs OiRA rīka versijas nosaukums. Tas nekad netiek rādīts lietotājiem.
mt: Dan huwa t-titlu ta' din il-verżjoni tal-Għodda tal-OiRA. Dan l-isem qatt ma jintwera lill-utenti.
nl_be: Dit is de titel van deze versie van het OiRA-instrument. Deze naam wordt nooit getoond aan gebruikers.
no: Dette er tittelen på denne versjonen av OiRA-verktøyet. Dette navnet vises aldri for brukerne.
pt: Este é o título desta versão da Ferramenta OiRA. Este nome nunca é revelado aos utilizadores.
ro: Acesta este titlul acestei versiuni a instrumentului OiRA. Acest nume nu este niciodată arătat utilizatorilor.
sk: Toto je názov verzie tohto nástroja OiRA. Tento názov sa nikdy nezobrazuj používateľom.
sl: To je naziv te različice orodja OiRA. To ime nikoli ni prikazano uporabnikom.
sv: Detta är titeln på denna version av undersökningen. Detta namn visas aldrig för användarna.
