Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

# Identifier
source: Идентификатор
ca: Identificador
cs: Identifikátor
de: Kennung
el: Αναγνωριστικό
es: Identificador
et: Identifikaator
fi: Tunniste
fr: Identifiant
hr: Identifikator
hu: Azonosító
it: Identificatore
lt: Identifikatorius
lv: Identifikators
mt: Identifikatur
nl_be: Identificatie
no: Identifikator
pl: Identyfikator
pt: Identificador
ro: Identificator
sk: Identifikátor
sl: Identifikator
sv: Identifierare

# Import OiRA Tool version
source: Импорт версии инструмента OiRA
de: OiRA-Tool importieren
et: Importige OiRA tööriista versiooni
hr: Uvoz verzije OiRA alata
hu: OiRA eszköz importálása
no: Importer versjon av OiRA-verktøy
pl: Importuj wersję OiRA Tool
ro: Importați versiunea instrumentului OiRA
sk: Importovať verziu nástroja OiRA
sv: Importera OiRA-verktygsversion

# Important
source: Важно
ca: Important
cs: Důležité
de: Wichtig
el: Σημαντικό
es: Importante
et: Tähtis
fi: Tärkeää
fr: Important
hr: Važno
hu: Fontos
is: Mikilvægt
it: Importante
lt: Svarbu
lv: Svarīgi
mt: Importanti
nl_be: Belangrijk:
no: Viktig
pl: Ważne
pt: Importante
ro: Important
sk: Dôležité
sl: Pomembno
sv: Viktigt

# Info
source: Информация
ca: Informació
cs: Informace
de: Info
el: Πληροφορίες
es: Información
et: Info
fi: Tiedot
fr: Information
hr: Informacije
hu: Információ
is: Upplýsingar
it: Info
lt: Informacija
lv: Informācija
mt: Info
nl_be: Info
no: Info
pl: Info
pt: Informação
ro: Info
sk: Informácie
sl: Informacije
sv: Info

# Information
source: Информация
ca: Informació
cs: Informace
de: Informationen
el: Πληροφορίες
es: Información
et: Teave
fi: Lisätietoja
fr: Information
hr: Informacije
hu: Információ
is: Upplýsingar
it: Informazione
lt: Informacija
lv: Informācija
mt: Informazzjoni
nl_be: Informatie
no: Informasjon
pl: Informacje
pt: Informação
ro: Informații
sk: Informácie
sl: Informacije
sv: Information

# Insert
source: Вставить
et: Sisestage
no: Sett inn
pl: Wstaw
ro: Inserare
sv: Infoga

# Invalid file format for image. Please use PNG, JPEG or GIF.
source: Недопустимый формат файла изображения. Используйте PNG, JPEG или GIF.
bg: Невалиден формат на файла на изображението. Моля, използвайте PNG, JPEG или GIF.
ca: El format de fitxer de l’imatge no és vàlid. Si us plau, utilitzeu PNG, JPEG o GIF.
cs: Neplatný formát obrázku. Použijte PNG, JPEG nebo GIF.
de: Falsches Dateiformat für das Bild. Bitte verwenden Sie PNG oder JPEG.
el: Μη αποδεκτός τύπος αρχείου εικόνας. Αποδεκτοί τύποι αρχείων εικόνας PNG, JPEG ή GIF.
es: Formato de archivo inválido para imagen. Por favor utilice PNG, JPEG o GIF.
et: Vale pildifaili formaat. Kasutage PNG, JPEG või GIF.
fi: Tarkista kuvan tiedostomuoto. Tallennettavan kuvan tulee olla PNG-, JPEG- tai GIF-muodossa.
fr: Le format de l’image est non valide. Veuillez utiliser : PNG, JPEG, GIF.
hr: Nevažeći format slike. Molimo koristite PNG, JPEG ili GIF.
hu: Nem megfelelő képformátum. Kérem használjon PNG, JPEG vagy GIF formátumot.
is: Get ekki lesið myndskrá. Vinsamlegast notið PNG, JPEG eða GIF skrár.
it: Formato dell'immagine non valido, per favore usa PNG, JPEG o GIF.
lt: Netinkamas vaizdo failo formatas. Naudokite PNG, JEPG arba GIF.
lv: Nepiemērots attēla faila formāts. Lūdzu izmantot PNG, JPEG vai GIF.
mt: Format tal-istampa invalidu. Jekk jogħġbok uża PNG, JPEG jew GIF.
nl_be: Verkeerd bestandsformaat voor afbeelding. Gebruik a.u.b. PNG, JPEG of GIF.
no: Ugyldig filformat for bilde. Vennligst bruk PNG, JPEG eller GIF.
pl: Niewłaściwy format pliku dla obrazu. Użyj formatu PNG, JPEG lub GIF.
pt: Formato de ficheiro inválido. Por favor use PNG, JPEG ou GIF.
ro: Format de fișier invalid pentru imagine. Vă rugăm să folosiți PNG, JPEG sau GIF.
sk: Neplatný formát súboru pre obrázok. Použite formát PNG, JPEG alebo GIF.
sl: Napačen format slike. Prosim, uporabi PNG, JPEG ali GIF.
sv: Ogiltigt filformat för bild. Använd PNG, JPEG eller GIF.

# Invalid password
source: Недействительный пароль
bg: Невалидна парола
ca: Contrasenya no vàlida
cs: Neplatné heslo
de: Ungültiges Passwort
el: Μη αποδεκτός κωδικός πρόσβασης
es: Contraseña no válida
et: Vale parool
fi: Väärä salasana
fr: Mot de passe invalide
hr: Nevažeća lozinka
hu: Érvénytelen jelszó
is: Lykilorð ekki í lagi
it: Password non valida
lt: Neteisingas slaptažodis
lv: Nederīga parole
mt: Password invalida
nl_be: Ongeldig wachtwoord
no: Ugyldig passord
pl: Nieprawidłowe hasło
pt: Palavra-passe inválida
ro: Parolă invalidă
sk: Neplatné heslo
sl: Neveljavno geslo
sv: Lösenord

# Invalid security token, try to request a new one
source: Недействительный секретный токен, попробуйте запросить новый
et: Vale turvatoken, proovige taotleda uue
hr: Nevažeći sigurnosni token, pokušajte zatražiti novi
hu: Érvénytelen biztonsági token, próbáljon meg egy újat kérni
no: Ugyldig sikkerhetspollett, prøv å be om en ny
pl: Nieprawidłowy token zabezpieczający, spróbuj poprosić o nowy
ro: Token de securitate invalid, încercați să solicitați unul nou
sk: Neplatný bezpečnostný token, skúste požiadať o nový.
sv: Ogiltig säkerhetstoken, försök att begära en ny

# It seems you missed a slide
source: Похоже, вы пропустили слайд
et: Näib, et olete slaidi vahele jätnud
no: Det ser ut til at du savnet en lysbilde
pl: Wygląda na to, że opuściłeś jeden slajd
ro: Se pare că ați omis un slide
sv: Det verkar som om du missade en bild

source: Невозможно сказать, сколько времени займет оценка в целом, так как инструменты различаются в зависимости от секторов и стран.
bg: Не е възможно като цяло да се определи времето за изготвяне на оценка, тъй като инструментите се различават при отделните икономически дейности и държави.
ca: No es pot preveure el temps que necessitareu per fer l’avaluació de riscos, ja que cada eina varia en funció del sector i del país.
cs: Dobu zpracování není možné přesně odhadnout. Liší se podle typu zvoleného nástroje, zkušeností a znalostí uživatele a specifických podmínek v hodnocené firmě.
de: Es ist nicht möglich, dazu eine Vorhersage zu treffen, da sich die einzelnen Fragenkataloge in ihrem Umfang stark voneinander unterscheiden können.
el: Δεν είναι δυνατόν να πει κανείς πόσο χρόνο θα χρειαστείτε για την εκπόνηση της μελέτης Εκτίμησης Κινδύνου, καθώς τα διαθέσιμα εργαλεία OiRA διαφέρουν ανάλογα με τον κλάδο οικονομικής δραστηριότητας κάθε επιχείρησης αλλά και την χώρα όπου έχει αναπτυχθεί το συγκεκριμένο εργαλείο.
es: No se puede calcular cuánto tiempo dura en general el proceso porque las herramientas varían en función de los sectores y de los países, pero puede utilizar el tiempo del que disponga ahora y retomar la evaluación en otro momento en el punto en el que la interrumpió.
et: Üldiselt on võimatu öelda, kui kaua hindamine aega võtab, kuna tööriistad erinevad sektorite ja riikide lõikes.
fi: Riskin arvioinnin kestoa on vaikea arvioida, koska OiRAn sisältö ja laajuus vaihtelevat aloittain ja maittain.
fr: Il est impossible de déterminer avec précision le temps généralement nécessaire à l’établissement d’une évaluation car cela dépend de l’outil sectoriel que vous utilisez et de la situation de votre entreprise .
hr: Nemoguće je reći koliko će procjena općenito trajati jer se alati razlikuju prema sektorima i državama.
hu: Nem lehet megmondani, hogy általában mennyi ideig tart egy értékelés, mivel az eszközök ágazatonként és országonként különbözőek.
is: Það er erfitt að segja til um hvað langan tíma það tekur að framkvæma áhættumatið. Vinnustaðir eru ólíkir og aðstæður mismunandi. OiRA er hannað með það í huga að það sé einfalt og fljótlegt í notkun.
it: Non è possibile stabilire una tempistica per la compilazione dei tool poichè ciascun tool ha una complessità diversa a seconda del paese e del settore di riferimento.
lt: Sunku numatyti kiek laiko užtruks rizikos vertinimas, nes tai priklauso nuo ekonominės veiklos sektoriaus.
lv: Tā kā rīki atšķiras atkarībā no nozarēm un valstīm, ir neiespējams atbildēt uz jautājumu par to, cik ilgi notiek novērtēšana kopumā.
mt: Huwa impossibbli jiġi stabbilit kemm valutazzjoni tieħu żmien ġeneralment billi l-għodda jvarjaw skont is-setturi u l-pajjiżi.
nl_be: De duur van een risicoanalyse varieert en is afhankelijk van de per sector en land verschillende gebruikte tools.
no: Det er umulig å si hvor lang tid en vurdering vil ta generelt, da verktøyene varierer etter sektorer og land.
pl: Nie można określić, ile czasu zajmie ocena, ponieważ narzędzia różnią się w zależności od sektorów i krajów.
pt: É impossível indicar o tempo que é normalmente necessário para concluir uma avaliação, porque as ferramentas variam consoante os setores de atividade e os países.
ro: Este imposibil de spus cât timp va dura o evaluare în general, deoarece instrumentele diferă în funcție de sectoare și țări.
sk: Nedá sa povedať, ako dlho bude hodnotenie trvať celkovo, pretože nástroje sa líšia podľa odvetví a krajín.
sl: Nemogoče je napovedati, koliko časa bo na splošno vzelo ocenjevanje, saj se orodje razlikuje glede na sektorje in države.
sv: Det är omöjligt att säga hur lång tid en bedömning kommer att ta generellt eftersom verktygen varierar enligt sektorer och länder.

# Keep the existing logo
source: Сохранить существующий логотип
bg: Запази съществуващото лого
ca: Mantenir el logotip existent
cs: Zachovat stávající logo
el: Διατήρηση υφιστάμενου λογότυπου
es: Mantener el logotipo existente
et: Hoidke olemasolev logo
fi: Säilytä nykyinen logo
fr: Conserver le logo actuel
hr: Zadrži postojeći logo
hu: Meglévő logó megtartása
it: Mantieni il logo esistente
lt: Palikti esantį logo/ženklą
lv: Paturēt esošo logo
mt: Żomm il-logo eżistenti
nl_be: Behoud het bestaande logo
no: Behold eksisterende logo
pl: Zachowaj istniejące logo
pt: Manter o logótipo existente
ro: Păstrați logo-ul existent
sk: Ponechať existujúce logo
sl: Ohrani obstoječi logotip
sv: Behåll den befintliga logotypen

# Kosovo
source: Косово
ca: Kosovo
cs: Kosovo
el: Κοσσυφοπέδιο
es: Kosovo
et: Kosovo
fi: Kosovo
fr: Kosovo
hr: Kosovo
hu: Koszovó
it: Cossovo
lt: Kosovas
lv: Kosovo
mt: Il-Kosovo
nl_be: Kosovo
no: Kosovo
pl: Kosowo
pt: Kosovo
ro: Kosovo
sk: Kosovo
sl: Kosovo
sv: Kosovo

# Last saved
source: Последнее сохраненное
bg: запазено
ca: desada
cs: uloženo
de: Zuletzt gespeichert
el: αποθηκεύτηκε
es: Guardado
et: Viimati salvestatud
fi: tallennettu
fr: Sauvegardé
hr: spremljeno
hu: Legutoljára mentve
is: Síðast vistað
it: Salvato
lt: išsaugota
lv: tika saglabāta
mt: issejvjata
nl_be: Laatst opgeslagen
no: Sist lagret
pl: Ostatnio zapisane
pt: guardada
ro: Ultima salvare
sk: Naposledy uložené
sl: shranjeno
sv: Senast sparad

# Learn more about consultancy.
source: Узнайте больше о консалтинге.
el: Μάθετε περισσότερα σχετικά με τη διαδικασία συμβουλευτικής υποστήριξης.
et: Õppige rohkem konsultatsioonist.
fr: En savoir plus sur les services externes.
nl_be: Lees meer over externe diensten.
no: Lær mer om konsultasjon.
pl: Dowiedz się więcej o konsultingu.
ro: Aflați mai multe despre consultanță.
sv: Lär dig mer om konsultation.

# Learn more about this tool&hellip;
source: Узнать больше об этом инструменте&hellip;
bg: Научете повече за този инструмент…
ca: Obteniu més informació sobre aquesta eina…
cs: Další informace o tomto nástroji…
de: Erfahren Sie mehr über diese GBU-Vorlage…
el: Μάθετε περισσότερα σχετικά με αυτό το εργαλείο…
es: Aprenda más sobre esta herramienta…
et: Lisateave selle tööriista kohta…
fi: Lisätietoja tästä työkalusta…
fr: En savoir plus sur cet outil…
hr: Saznajte više o ovom alatu…
hu: Tudjon meg többet erről az eszközről…
is: Lærðu meira um þetta verkfæri…
it: Ulteriori informazioni su questo strumento…
lt: Sužinokite daugiau apie šį įrankį…
lv: Uzziniet vairāk par šo rīku…
mt: Tgħallem aktar dwar din l-għodda…
no: Lær mer om dette verktøyet&hellip;
pl: Dowiedz się więcej o tym narzędziu&hellip;
pt: Saiba mais sobre esta ferramenta…
sk: Prečítajte si viac o tomto nástroji&hellip;
sl: Preberite več o tem orodju…
sv: Läs mer om detta verktyg&hellip;

# Legal and policy references
source: Юридические и политические ссылки
et: Juriidilised ja poliitilised viited
fi: Oikeudelliset ja toimintaperiaatteita koskevat viitteet
it: Riferimenti normativi
nl_be: Wet- en beleidsreferenties
no: Juridiske og politiske referanser
pl: Odniesienia do prawa i polityki
ro: Referințe juridice și de politică
sv: Juridiska och policyreferenser

# Link text
source: Текст ссылки
et: Lingi tekst
no: Link tekst
pl: Tekst linku
ro: Textul linkului
sv: Kopplingstext

# Loading Risk Assessments&hellip;
source: Загрузка оценок риска&hellip;
et: Riskihinnangute laadimine&hellip;
hr: Učitavanje procjena rizika&hellip;
hu: Kockázatértékelések betöltése&hellip;
no: Laster inn risikovurdering&hellip;
pl: Ładowanie oceny ryzyka&hellip;
ro: Încărcare Evaluări de Risc&hellip;
sk: Prebieha načítanie hodnotenia rizík&hellip;
sv: Laddar Riskbedömningar&hellip;

# Login
source: Войти
bg: Вход
ca: Inici de sessió
cs: Přihlašovací jméno
de: Anmelden
el: Σύνδεση
es: Login
et: Logi sisse
fi: Sisäänkirjautuminen
fr: Connexion
hr: Prijava
hu: Bejelentkezés
is: Innskráning
it: Login
lt: Prisijungimas
lv: Pieteikties
mt: Login
nl_be: Login
no: Logg inn
pl: Zaloguj się
pt: Login
ro: Autentificare
sk: Prihlásenie
sl: Prijava
sv: Logga in

# Logo (Optional)
source: Логотип (необязательно)
bg: Лого (незадължително поле)
ca: Logotip (opcional)
cs: Logo (volitelné)
el: Λογότυπο (Προαιρετικό)
es: Logotipo (opcional)
et: Logo (valikuline)
fi: Logo (vapaaehtoinen)
fr: Logo (optionnel)
hr: Logo (nije obavezno)
hu: Logó (opcionális)
it: Logo
lt: Logo/ ženklas
lv: Logo (nav obligāts)
mt: Logo (mhux obbligatorju)
nl_be: Logo (optioneel)
no: Logo (Valgfri)
pl: Logo (opcjonalnie)
pt: Logótipo (facultativo)
ro: Logo (Opțional)
sk: Logo (voliteľné)
sl: Logotip (neobvezno)
sv: Logotyp (valfritt)

# Manage
source: Управлять
bg: Управление
ca: Per gestionar
cs: řízení
de: Probleme und Risiken bewältigen
el: Για τη διαχείριση
es: gestionar
et: Halda
fi: Toteuttaessasi
fr: Pour gérer la mise en œuvre
hr: Upravljanje
hu: Kezeli
is: Vinna að úrbótum
it: Gestire
lt: savo darbo vietoje
lv: Veiktu
mt: Immaniġġja
nl_be: Te gebruiken om
no: Administrer
pl: Zarządzaj
pt: A gestão
ro: Administrează
sk: Spravovať
sl: Obvladovanje
sv: Hantera

# Maximum similarity
source: Максимальное сходство
et: Maksimaalne sarnasus
no: Maksimal likhet
pl: Maksymalne podobieństwo
ro: Similaritate maximă
sv: Maximal likhet

# Maximum similarity between titles
source: Максимальное сходство между названиями
et: Maksimaalne sarnasus pealkirjade vahel
no: Maksimal likhet mellom titler
pl: Maksymalne podobieństwo między tytułami
ro: Similaritate maximă între titluri
sv: Maximal likhet mellan titlar

# Measure
source: Мера
bg: Мярка
ca: Mesura
cs: Opatření
de: Maßnahme
el: Μέτρο
es: Medida
et: Mõõtmine
fi: Toimenpide
fr: Mesure
hr: Mjera
hu: Intézkedés
is: Ráðstöfun til úrbóta
it: Misura
lt: Priemonė
lv: Pasākums
mt: Miżura
nl_be: Maatregel
no: Tiltak
pl: Środek
pt: Medida
ro: Măsură
sk: Opatrenie
sl: Ukrep
sv: Åtgärd

# Measure responsible and date
source: Ответственный за меру и дата
et: Mõõdu vastutav ja kuupäev
no: Ansvarlig og dato for tiltak
pl: Odopowiedzialność za środek i data
ro: Responsabil măsură și dată
sv: Ansvarig för åtgärden och datum

# Measure to be implemented by
source: Мера должна быть реализована до
bg: Мярката трябва да бъде изпълнена от
ca: Mesures que seran implementades
cs: Opatření, jehož plnění bude zabezpečeno
de: Maßnahme ist umzusetzen bis
el: Μέτρα προς εφαρμογή από
es: Medida a implantar en
et: Meetme rakendamise kuupäev
fi: Toimenpiteet toteutettuna
fr: Mesure à implanter avant
hr: Mjere koje treba implentirati
hu: Az intézkedésért felelős:
is: Úrbætur verða framkvæmdar af
it: misure da implementare da
lt: Atsakingas už priemonės įgyvendinimą
lv: Pasākums, kurš jāīsteno līdz
mt: Miżura għandha tkun implimentata minn
nl_be: Maatregel te implementeren door
no: Tiltaket skal implementeres av
pl: Środek do wprowadzenia do
pt: Medida a ser implementada por
ro: Măsura trebuie implementată de
sk: Opatrenie zavedie
sl: Ukrepi bodo izvedeni do
sv: Åtgärd att genomföra av

# Member
source: Член
ca: Membre
cs: Člen
el: Μέλος
es: Miembro
et: Liige
fi: Jäsen
fr: Invité
hr: Član
hu: Tag
it: Consulente
lt: Narys
lv: Dalībnieks
mt: Membru
nl_be: Lid
no: Medlem
pl: Członek
pt: Membro
ro: Membru
sk: Člen
sl: Član
sv: Medlem

# Member removed
source: Член удален
bg: Премахнато членство
ca: Membre eliminat
cs: Člen odebrán
el: Διαγραφή μέλους
es: Miembro eliminado
et: Liige eemaldatud
fi: Jäsenen tiedot on poistettu
fr: Membre supprimé
hr: Član uklonjen
hu: Tag eltávolítva
it: Utente rimosso
lt: Narys pašalintas
lv: Dalībnieks dzēsts
mt: Membru mneħħi
nl_be: Lid verwijderd
no: Medlem fjernet
pl: Członek usunięty
pt: Membro retirado
ro: Membru eliminat
sk: Člen odstránený
sl: Član je bil odstranjen
sv: Medlem borttagen

# Member updated
source: Член обновлен
bg: Актуализирано членство
ca: Membre actualitzat
cs: Člen aktualizován
el: Επικαιροποίηση μέλους
es: Miembro actualizado
et: Liige uuendatud
fi: Jäsenen tiedot on päivitetty
fr: Membre mis à jour
hr: Član ažuriran
hu: Tag frissítve
it: Utente aggiornato
lt: Narys atnaujintas
lv: Dalībnieks atjaunots
mt: Membru aġġornat
nl_be: Lid updated
no: Medlem oppdatert
pl: Członek zaktualizowany
pt: Membro atualizado
ro: Membru actualizat
sk: Člen bol aktualizovaný
sl: Član je bil posodobljen
sv: Medlem uppdaterad

# Minimum similarity
source: Минимальное сходство
et: Minimaalne sarnasus
no: Minimum likhet
pl: Minimalne podobieństwo
ro: Similaritate minimă
sv: Minimal likhet

source: Minimum similarity between titles
et: Minimaalne sarnasus pealkirjade vahel
no: Minimum likhet mellom titler
pl: Minimalne podobieństwo między tytułami
ro: Similaritate minimă între titluri
sv: Minimal likhet mellan titlar

source: Module
bg: Модул
ca: Mòdul
cs: Modul
de: Modul
el: Μονάδα
es: Módulo
et: Moodul
fi: Moduuli
hr: Modul
hu: Modul
it: Modulo
lt: Modulis
lv: Modulis
mt: Modulu
no: Modul
pl: Moduł
pt: Módulo
ro: Modul
sk: Modul
sl: Modul
sv: Modul

source: Monitor and assess whether necessary measures have been introduced.
bg: следите и оценявате дали са приложени необходимите мерки
ca: fer el seguiment de l’adopció de les mesures necessàries i per realitzar revisions en cas que canviïn les condicions de treball (nous equips de treball, incorporacions de treballadors, com a resultat de la investigació d’un accident, etc.).
cs: pro sledování a vyhodnocení provedených stanovených opatření,
de: Zur Überwachung und Bewertung, ob notwendige Maßnahmen eingeführt wurden.
el: παρακολουθείτε και να αξιολογείτε κατά πόσον τα αναγκαία μέτρα έχουν ληφθεί,
es: tareas de seguimiento, con el fin de determinar si se han adoptado o no las medidas necesarias;
et: Jälgige ja hinnake, kas vajalikud meetmed on kasutusele võetud.
fi: auttaa seuraamaan ja arvioimaan, onko toimenpiteet tehty suunnitellusti ja ovatko ne vaikuttaneet halutulla tavalla sekä
fr: de justificatif auprès des autorités de contrôle;
hr: Praćenje i procjenu jesu li uvedene neophodne mjere.
hu: Annak felmérése és értékelése, hogy a szükséges intézkedéseket bevezették-e.
is: Fylgjast með og meta hvort nauðsynlegar úrbætur hafi verið framkvæmdar.
it: mantenere uno storico sui cambiamenti intervenuti sia a livello strutturale che organizzativo (nuove macchine, nuovi lavoratori
lt: stebėdami ir vertindami, ar taikomos būtinos priemonės;
lv: uzraudzīt un novērtēt, vai ir veikti nepieciešamie pasākumi,
mt: Immoniterja u vvaluta jekk ġewx introdotti miżuri neċessarji.
nl_be: om te controleren en beoordelen of de noodzakelijke maatregelen zijn getroffen
no: Overvåk og vurder om nødvendige tiltak er innført.
pl: Monitoruj i oceniaj, czy wprowadzono niezbędne środki.
pt: acompanhar e avaliar se as medidas necessárias foram implementadas;
ro: Monitorizați și evaluați dacă au fost introduse măsurile necesare.
sk: Monitorovať a posúdiť, či boli potrebné opatrenia zavedené.
sl: Spremljanje in ocenjevanje, ali so bili uvedeni potrebni ukrepi;
sv: Övervaka och bedöm om nödvändiga åtgärder har införts.

source: Monitor the measures to be implemented in the forthcoming 3 months.
bg: Проследяване на мерките, които трябва да бъдат изпълнени през следващите три месеца.
ca: Controlar les mesures que seran implementades durant els propers 3 mesos
cs: Kontrola plnění opatření, která budou přijata v následujících 3 měsících.
de: Die Maßnahmen überwachen, die in den nächsten drei Monaten umgesetzt werden sollen.
el: Παρακολούθηση της εφαρμογής των μέτρων για το διάστημα των επόμενων 3 μηνών.
es: Controlar las medidas que serán implantadas durante los 3 próximos meses
et: Jälgige järgmise 3 kuu jooksul rakendatavaid meetmeid.
fi: Seuraa suunniteltujen toimenpiteiden toteutumista tulevan kolmen kuukauden aikana.
fr: Suivi des mesures à mettre en œuvre dans les 3 prochains mois.
hr: Nadgledanje mjera za implementaciju u naredna 3 mjeseca.
hu: Ellenőrizze a szükséges intézkedések bevezetését a következő három hónapban.
is: Fylgjast með þeim úrbótum sem eru fyrirhugaðar næstu þrjá mánuðina.
it: Monitorare le misure da implementare nei prossimi tre mesi
lt: Priemonių, kurios turi būti įgyvendintos per artimiausius 3 mėnesius stebėsena)
lv: Noskaidrot, kuri pasākumi jāīsteno nākamajos 3 mēnešos.
mt: Issorvelja l-miżuri li għandhom jiġu implimentati fit-3 xhur li ġejjin.
nl_be: Controleer de maatregelen die geïmplementeerd moeten worden in de komende 3 maanden.
no: Overvåk tiltakene som skal implementeres de kommende 3 månedene.
pl: Monitoruj środki do wdrożenia w ciągu najbliższych 3 miesięcy.
pt: Monitorizar as medidas a serem implementadas nos próximos 3 meses
ro: Monitorizați măsurile care urmează a fi implementate în următoarele 3 luni.
sk: Monitorovať opatrenia, ktoré budú zavedené v nasledujúcich 3 mesiacoch.
sl: Spremljanje ukrepov, ki se bodo izvajali v naslednjih 3 mesecih
sv: Övervaka de åtgärder som ska genomföras de kommande 3 månaderna.

source: Monitor whether risks / measures are properly dealt with.
bg: Проследяване дали са предприети съответни действия по отношение на рисковете / мерките.
ca: Supervisar si els riscos/mesures es tracten adequadament.
cs: kontrolu, zda jsou plněna stanovená opatření.
de: Überwachen, ob Gefährdungen korrekt behandelt und Maßnahmen umgesetzt werden.
el: Παρακολούθηση της σωστής ή μη διαχείρισης των κινδύνων ή των μέτρων.
es: Supervisar si se están tratando de forma adecuada los riesgos y las medidas.
et: Jälgige, kas riskide / meetmetega on nõuetekohaselt tegeletud.
fi: Seuraa, huolehditaanko riskeistä/toimenpiteistä asianmukaisesti.
fr: Contrôler si les risques / les mesures sont traités de manière appropriée.
hr: Praćenje jesu li rizici/mjere pravilno riješeni.
hu: Ellenőrizze, hogy a kockázatok / intézkedések megfelelően vannak-e kezelve.
is: Að fylgjast með hvort greindar áhættur, og tilheyrandi úrbætur, séu afgreiddar með skilvirkum hætti.
it: Monitorare se rischi e misure sono trattati in modo corretto.
lt: Stebėkite rizikas / priemonių tinkamą įgyvendinimą.
lv: Uzraudzīt, vai riskus precīzi novērš /pasākumus īsteno.
mt: Issorvelja jekk ir-riskji / il-miżuri humiex indirizzati sew.
nl_be: Ga na of er naar behoren wordt omgegaan met risico's/maatregelen.
no: Overvåk om risiko / tiltak er riktig behandler.
pl: Monitoruj, czy ryzyka / środki są odpowiednio zarządzane.
pt: Determinar se os riscos/as medidas são tratados devidamente.
ro: Monitorizați dacă riscurile/măsurile sunt tratate corect.
sk: Monitorovať, či sú riziká/opatrenia riadne riešené.
sl: Spremljajte, ali se tveganja/ukrepi ustrezno obravnavajo.
sv: Övervaka om risker / åtgärder hanteras på rätt sätt.

source: More
de: Mehr
et: Rohkem
hr: Više
hu: Több
is: Meira
no: Mer
pl: Więcej
ro: Mai mult
sk: Viac
sv: Mer

source: More&hellip;
et: Rohkem&hellip;
no: Mer&hellip;
pl: Więcej&hellip;
ro: Mai mult&hellip;
sv: Mer&hellip;
