Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: frequency_french_not_often_help
bg: Веднъж месечно
ca: Un cop per mes
cs: Jednou měsíčně
de: Nicht sehr häufig
el: Μία φορά το μήνα
es: Una vez al mes
fi: Kerran kuukaudessa
fr: Exposition de l’ordre de une fois par mois
hr: Jednom mjesečno
hu: Havonta egyszer
is: Einu sinni í mánuði
it: Uno per mese
lt: Kartą per mėnesį
lv: Reizi mēnesī
mt: Darba fix-xahar
no: Én gang per måned
pl: pomoc_częstość_francuski_nieczęsto
pt: Uma vez por mês
sk: Raz za mesiac
sl: Enkrat mesečno

source: frequency_french_often
bg: Често
ca: Sovint
cs: Často
de: Häufig
el: Συχνά
es: Frecuente
fi: Usein
fr: Fréquente
hr: Često
hu: Gyakran
is: Oft
it: Spesso
lt: Dažnas
lv: Bieži
mt: Ta' spiss
nl_be: Vaak
no: Ofte
pl: częstość_francuski_często
pt: Frequentemente
ro: Des
sk: Často
sl: Pogosto

source: frequency_french_often_help
bg: Един път седмично
ca: Un cop per setmana
cs: Jednou týdně
de: Häufig
el: Μία φορά την εβδομάδα
es: Una vez a la semana
fi: Kerran viikossa
fr: Exposition de l’ordre de une fois par semaine
hr: Jednom tjedno
hu: Hetente egyszer
is: Einu sinni í viku
it: Uno per settimana
lt: Kartą per savaitę
lv: Reizi nedēļā
mt: Darba fil-ġimgħa
no: Én gang per uke
pl: pomoc_częstość_francuski_często
pt: Uma vez por semana
sk: Raz za týždeň
sl: Enkrat tedensko
sv: Konstant

source: frequency_french_rare
bg: Рядко
ca: Poc freqüent
cs: Zřídkakdy
de: Selten
el: Σπάνια
es: Raro
fi: Harvoin
fr: Faible
hr: Rijetko
hu: Ritkán
is: Sjaldan
it: Raro
lt: Retas
lv: Reti
mt: Rari
nl_be: Zelden
no: Sjelden
pl: częstość_francuski_rzadko
pt: Rara
ro: Rar
sk: Zriedkavé
sl: Redko

source: frequency_french_rare_help
bg: Веднъж годишно
ca: Un cop per any
cs: Jednou ročně
de: Selten
el: Μία φορά το χρόνο
es: Una vez al año
fi: Kerran vuodessa
fr: Exposition de l’ordre de une fois par an
hr: Jednom godišnje
hu: Évente egyszer
is: Einu sinni á ári
it: Uno per anno
lt: Kartą per metus
lv: Reizi gadā
mt: Darba fis-sena
no: Én gang per år
pl: pomoc_częstość_francuski_rzadko
pt: Uma vez por ano
sk: Raz za rok
sl: Enkrat letno
sv: Regelbunden

source: frequency_french_regularly
bg: Много често или редовно
ca: Amb molta freqüència o regularitat
cs: Velmi často nebo pravidelně
de: Sehr häufig oder regelmäßig
el: Πολύ συχνά ή τακτικά
es: Muy frecuente o habitual
fi: Erittäin usein tai säännöllisesti
fr: Très fréquente
hr: Vrlo često ili redovito
hu: Nagyon gyakran vagy rendszeresen
is: Mjög oft eða reglulega
it: Spesso o regolarmente
lt: Labai dažnas arba reguliarus
lv: Ļoti bieži vai regulāri
mt: Ta' spiss ħafna jew regolarment
nl_be: Erg vaak of regelmatig
no: Veldig ofte eller regelmessig
pl: częstość_francuski_regularnie
pt: Muito frequentemente ou regularmente
ro: Foarte des sau în mod regulat
sk: Veľmi často alebo pravidelne
sl: Zelo pogosto ali redno

source: frequency_french_regularly_help
bg: Най-малко един път на ден
ca: Com a mínim un cop per dia
cs: Minimálně jednou denně
de: Sehr häufig oder regelmäßig
el: Τουλάχιστον μία φορά την ημέρα
es: Mínimo una vez al día
fi: Vähintään kerran päivässä
fr: Exposition quotidienne ou permanente
hr: Najmanje jednom dnevno
hu: Minimum naponta egyszer
is: Minnst einu sinni á dag
it: Minimo una volta al giorno
lt: Mažiausiai kartą per dieną
lv: Vismaz reizi dienā
mt: Mill-inqas darba kuljum
no: Minst én gang per dag
pl: pomoc_częstość_francuski_regularnie
pt: No mínimo uma vez por dia
sk: Minimálne raz denne
sl: Najmanj enkrat dnevno
sv: Regelbunden

source: frequency_regularly
bg: Редовно
ca: Freqüentment
cs: Pravidelně
de: Regelmäßig
el: Τακτικά
es: Regular
fi: Säännöllisesti
fr: Régulièrement
hr: Redovito
hu: Rendszeresen
is: Reglulega
it: Regolarmente
lt: Reguliariai
lv: Regulāri
mt: Regolarment
nl_be: Regelmatig
no: Regelmessig
pl: częstość_regularnie
pt: Regularmente
ro: Regular
sk: Pravidelne
sl: Redno
sv: Regelbunden

source: guest_login_warning
bg: Понастоящем използвате пробно OiRA като гост потребител. Не можете да запазите информацията в резултат на вашата работа или да изтегляте доклади. За да запазите резултатите от вашата работа, влезте в системата или се регистрирайте, като кликнете върху връзката "${link_sign_in}" в горния десен ъгъл на страницата.
ca: Ara esteu avaluant l'OiRA com a usuari convidat. No podreu desar el que feu ni descarregar cap informe. Per desar la vostra feina, si us plau, inicieu sessió o registreu-vos fent clic a l'enllaç "${link_sign_in}" de la part superior dreta de la pàgina.
cs: Nyní si nástroj OiRA zkoušíte jako host. Nemůžete ukládat provedenou práci ani stahovat zprávy. Chcete-li si práci uložit, přihlaste se nebo zaregistrujte klepnutím na odkaz "${link_sign_in}" v pravém horním rohu stránky.
de: Sie nutzen das OiRA Tool probeweise in einer Test-Sitzung. Sie werden daher weder Ihren Fortschritt abspeichern können, noch Berichte herunterladen. Um Ihre Arbeit abzuspeichern, melden Sie sich an oder registrieren Sie sich, indem Sie auf “${link_sign_in}” rechts oben klicken.
el: Επί του παρόντος αξιολογείτε το εργαλείο OiRA ως επισκέπτης/χρήστης, με χρήση της δοκιμαστικής έκδοσης. Δεν θα μπορείτε να αποθηκεύσετε ό,τι έχετε κάνει ως τώρα ή να μεταφορτώσετε οποιαδήποτε έκθεση σχετικά με τη μελέτη Εκτίμησης Κινδύνου. Για να αποθηκεύσετε την εργασία σας συνδεθείτε ή εγγραφείτε, κάνοντας κλικ στον σύνδεσμο "${link_sign_in}" στην πάνω δεξιά γωνία της σελίδας.
es: En este momento está evaluando OiRA como invitado. No podrá guardar sus progresos ni descargar informes. Para guardar su trabajo, identifíquese o regístrese haciendo clic en el enlace «${link_sign_in}» en la parte superior derecha de la página.
fi: Arvioit parhaillaan OiRAa vierailijana. Et pysty tallentamaan tietoja etkä lataamaan raportteja. Tallentaaksesi työn kirjaudu sisään tai rekisteröidy klikkaamalla "${link_sign_in}" -linkkiä sivun oikeassa ylälaidassa.
fr: Vous êtes actuellement en train d’utiliser OiRA en tant qu’utilisateur invité. Vous ne pourrez pas sauvegarder votre progression ni télécharger de rapports. Pour sauvegarder votre travail, veuillez ouvrir une session ou vous inscrire en cliquant sur le lien "${link_sign_in}" en haut à droite de la page.
hr: Trenutno ocjenjujete OiRA-u kao gostujući korisnik. Nećete moći sačuvati svoj napredak niti preuzeti izvješća. Kako biste sačuvali svoj rad, prijavite se ili se registrirajte klikom na \"Prijava\" poveznicu u gornjem desnom kutu stranice.
hu: Jelenleg az OiRA-t vendég felhasználóként használja. Nem lesz lehetősége arra, hogy mentést készítsen vagy letöltse a kockázatértékeléseket. Annak érdekében, hogy el tudja menteni a munkáját kérem jelentkezzen be vagy regisztráljon a Idquo;${link_sign_in}rdquo; linkre kattintva a jobb felső sarokban.
is: Þú ert að prófa OiRA verkfærið. Þú getur ekki vistað áhættumatið né sótt skýrslur. Til að geta vistað áhættumat þarftu að skrá þig inn (eða stofna nýjan aðgang) með því að smella á tengilinn "Innskráning" efst til hægri.
it: Si sta al momento utilizzando OiRA come utente ospite. Non sarà possibile salvare i progressi né scaricare alcun report. Per salvare il lavoro, accedere o registrarsi facendo clic sul link "${link_sign_in}" in alto a destra della pagina.
lt: Šiuo metu naudojatės OiRA svečio svečio teisėmis. Negalėsite išsaugoti atlikto darbo arba atsisiųsti ataskaitų. Norėdami išsaugoti savo darbą, prisijunkite arba registruokitės spustelėdami viršutiniame dešiniajame puslapio kampe esančią nuorodą "${link_sign_in}".
lv: Pašlaik Jūs novērtējat OiRA kā viesis. Jūs nevarēsiet saglabāt darbu vai lejupielādēt kādus dokumentus. Lai saglabātu savu darbu, lūdzu, piesakieties vai reģistrējieties, noklikšķinot uz "${link_sign_in}" saites lapas augšā labajā pusē.
mt: Bħalissa qed tevalwa OiRA bħala utent mistieden. Mhux ser tkun tista' tissejvja l-progress tiegħek jew tniżżel rapport. Biex tissejvja x-xogħol tiegħek, jekk jogħġbok idħol jew irreġistra billi tikklikkja fuq il-link "${link_sign_in}" min-naħa tal-lemin ta' fuq tal-paġna.
nl_be: U evalueert OiRA momenteel als gastgebruiker. U kunt reeds ingevoerde gegevens niet opslaan en geen verslagen downloaden. Om op te opslaan wat u al hebt ingevoerd, moet u zich aanmelden of registreren door te klikken op de link "${link_sign_in}" rechts bovenaan op de pagina.
no: Du evaluerer for øyeblikket OiRA som en gjestebuker. Du vil ikke kunne lagre fremgangen din eller laste ned rapporter. For å lagre arbeidet ditt, vær så snill å logge inn eller registrere deg ved å klikke på &ldquo;${link_sign_in}&rdquo; lenken øverst til høyre på siden.
pl: ostrzeżenie_logowania_gościa
pt: Neste momento está a avaliar a OiRA como utilizador convidado. Não poderá registar o seu progresso nem descarregar quaisquer relatórios. Para guardar o seu trabalho, queira iniciar uma sessão ou registar-se clicando na ligação "${link_sign_in}" no canto superior direito da página.
ro: În prezent evaluați OiRA ca un utilizator oaspete. Nu veți putea salva progresul sau descărca orice rapoarte. Pentru a salva munca, vă rugăm să vă autentificați sau să vă înregistrați făcând clic pe linkul &ldquo;${link_sign_in}&rdquo; din colțul din dreapta sus al paginii.
sk: Aktuálne hodnotíte nástroj OiRA ako hosťujúci používateľ. Nebudete si môcť uložiť nič, čo ste urobili, ani stiahnuť žiadne správy. Ak si chcete uložiť prácu, prihláste sa alebo sa zaregistrujte kliknutím na&nbsp;odkaz „${link_sign_in}“ vpravo hore na stránke.
sl: Orodje OiRA trenutno ocenjujete kot gostujoči uporabnik. Svojega napredka ne boste mogli shraniti niti prenesti poročil. Da shranite svoje delo, se prijavite ali registrirajte s klikom na eno od povezav »Registriraj se« ali »${link_sign_in}«, ki je na strani zgoraj desno.
sv: varning_gäst_inloggning

source: header_actions
hr: Aktivnosti
hu: Intézkedések
no: Handlinger
pl: akcje_nagłówka
ro: Acțiuni
sk: Kroky
sv: header_åtgärder

source: header_additional_content
bg: Допълнителна информация
ca: Contingut addicional
cs: Další obsah
de: Weitere Inhalte
el: Συμπληρωματικό περιεχόμενο
es: Contenido adicional
fi: Ylimääräinen sisältö
fr: Contenu supplémentaire
hr: Dodatni sadržaj
hu: További tartalom
is: Annað efni
it: Contenuti aggiuntivi
lt: Papildomas turinys
lv: Papildu saturs
mt: Kontenut addizzjonali
nl_be: Aanvullende inhoud
no: Tilleggsinnhold
pl: dodatkowa_treść_nagłówka
pt: Conteúdo adicional
ro: Conținut suplimentar
sk: Dodatočný obsah
sl: Dodatna vsebina
sv: header_ytterligare_innehåll

source: header_additional_resources
bg: Допълнителни ресурси за оценка на риска
ca: Recursos addicionals per avaluar el risc
cs: Další zdroje pro hodnocení rizika
de: Anhänge
el: Πρόσθετο πληροφοριακό υλικό για την εκτίμηση του κινδύνου
es: Recursos adicionales para evaluar el riesgo
fi: Lisämateriaalia riskinarviointia varten
fr: Ressources supplémentaires pour évaluer le risque
hr: Dodatni resursi za procjenu rizika
hu: További források a kockázatértékeléshez
is: Viðbótar upplýsingar til að meta áhættuna
it: Risorse aggiuntive per la valutazione del rischio
lt: Papildomi rizikos vertinimo šaltiniai
lv: Papildu resursi riska novērtēšanai
mt: Riżorsi addizzjonali għall-evalwazzjoni tar-riskju
nl_be: Aanvullende bronnen om het risico te beoordelen
no: Ekstra ressurser for å vurdere risikoen
pl: dodatkowe_zasoby_nagłówka
pt: Recursos adicionais para a avaliação do risco
ro: Resurse suplimentare pentru evaluarea riscului
sk: Dodatočné zdroje na hodnotenie rizika
sl: Dodatni viri za ocenjevanje tveganja
sv: header_ytterligare_resurser

source: header_additional_resources_module
bg: Допълнителни ресурси за този модул
ca: Recursos additionals per a aquest mòdul
cs: Dodatečné zdroje pro tento modul
de: Quellen und Anhänge zu diesem Modul.
el: Πρόσθετη πληροφόρηση γι’ αυτή τη θεματική ενότητα
es: Recursos adicionales para este módulo
fi: Lisämateriaalia tähän osioon
fr: Ressources supplémentaires pour ce module
hr: Dodatni resursi za ovaj modul
hu: További források ehhez a modulhoz
is: Viðbótar upplýsingar fyrir þennan flokk
it: Risorse aggiuntive per questo modulo
lt: Papildomi šaltiniai šram modulini
lv: Papildu resursi šim modulim
mt: Rizörsi addizzjonali għal din it-taqsima
nl_be: Aanvullende bronnen voor deze module
no: Ekstra ressurser for denne modulen
pl: moduł_dodatkowych_zasobów_nagłówka
pt: Recursos adicionais para este mòdulo
ro: Resurse suplimentare pentru acest modul
sk: Dodatočné zdroje pre tento modul
sl: Dodatni viri za ta modul
sv: header_ytterligare_resurser_modul

source: header_consultation_of_workers
bg: Консултиране с и участие на работници
ca: Consulta i participació dels treballadors
cs: Diskuse a účast pracovníků
el: Ενημέρωση και συμμετοχή των εργαζομένων
es: Consulta y participación de los trabajadores
fi: Työntekijöiden kuuleminen ja osallistuminen
fr: Consultation et participation des salariés.
hr: Savjetovanje s radnicima i njihovo sudjelovanje
hu: A konzultációban résztvevő munkavállalók
is: Samráð og þátttaka starfsmanna
it: Consultazione e partecipazione dei lavoratori
lt: Darbuotojų konsultavimas ir jų įsitraukimas į procesus
lv: Konsultēšanās ar darbiniekiem un viņu dalība
mt: Konsultazzjoni u parteċipazzjoni tal-ħaddiema
nl_be: Raadpleging en deelname van werknemers
no: Høring og deltakelse fra arbeidstakere
pl: konsultacje_pracowników_nagłówka
pt: Consulta e participação dos trabalhadores
ro: Consultarea și participarea lucrătorilor
sk: Poradenstvo a účasť pracovníkov
sl: Seznanjanje in sodelovanje zaposlenih
sv: header_konsultation_av_arbetstagare

source: header_country_managers
bg: Мениджъри за страни
ca: Responsables nacionals
cs: Manažeři pro danou zemi
de: Verwalter eines Landes
el: Εθνικοί διαχειριστές
es: Gestores de país
fi: Maajohtajat
fr: Gestionnaires pays
hr: Državni voditelji
hu: Ország-menedzserek
it: Country manager
lt: Šalies administratoriai
lv: Vadītāji valstī
mt: Maniġers tal-pajjiżi
nl_be: Landbeheerders
no: Landsjefer
pl: kierownicy_krajowi_nagłówka
pt: Gestores de países
ro: Manageri de țară
sk: Riadiaci pracovníci pre krajiny
sl: Področni vodje
sv: Landschefer

source: header_data_protection_notice
bg: СЪОБЩЕНИЕ ЗА ЗАЩИТА НА ЛИЧНИТЕ ДАННИ
ca: AVÍS DE PROTECCIÓ DE DADES
cs: OZNÁMENÍ O OCHRANĚ ÚDAJŮ
el: ΔΗΛΩΣΗ ΠΡΟΣΤΑΣΙΑΣ ΔΕΔΟΜΕΝΩΝ
es: AVISO SOBRE PROTECCIÓN DE DATOS
fi: Tietosuojaseloste
fr: AVIS RELATIF À LA PROTECTION DES DONNÉES
hr: OBAVIJEST O ZAŠTITI PODATAKA
hu: ADATVÉDELMI NYILATKOZAT
is: GAGNAVERNDARTILKYNNING
it: INFORMATIVA SULLA PROTEZIONE DEI DATI
lt: DUOMENŲ APSAUGOS PRANEŠIMAS
lv: PAZIŅOJUMS PAR DATU AIZSARDZĪBU
mt: AVVIŻ DWAR IL-PROTEZZJONI TAD-DATA
nl_be: MEDEDELING INZAKE GEGEVENSBESCHERMING
no: PERSONVERN VARSEL
pl: AVISO DE PROTEÇÃO DE DADOS
pt: AVISO DE PROTEÇÃO DE DADOS
ro: AVIZ DE PROTECȚIE A DATELOR
sk: OZNÁMENIE O OCHRANE ÚDAJOV
sl: IZJAVA O VARSTVU OSEBNIH PODATKOV
sv: header_dataskyddsmeddelande

source: header_data_protection_notice2
bg: ПОТРЕБИТЕЛИ НА ИНСТРУМЕНТА OIRA
ca: USUARIS DE L’EINA OiRA
cs: UŽIVATELÉ APLIKACE OIRA
el: ΧΡΗΣΤΕΣ ΤΟΥ ΕΡΓΑΛΕΙΟΥ OIRA
es: Usuarios de la herramienta OiRA
fi: OIRA-TYÖKALUN KÄYTTÄJÄT
fr: UTILISATEURS DE L’OUTIL OIRA
hr: KORISNICI ALATA OIRA
hu: AZ OIRA-ESZKÖZ FELHASZNÁLÓI
is: NOTENDUR OIRA-VERKFÆRA
it: UTENTI DELLO STRUMENTO OIRA
lt: PRIEMONĖS „OIRA“ NAUDOTOJAI
lv: OIRA RĪKA LIETOTĀJI
mt: UTENTI TAL-GĦODDA OIRA
nl_be: GEBRUIKERS VAN OIRA TOOLS
no: OIRA VERKTØY BRUKERE
pl: UTILIZADORES DA FERRAMENTA OIRA
pt: UTILIZADORES DA FERRAMENTA OIRA
ro: UTILIZATORI AI INSTRUMENTULUI OIRA
sk: POUŽÍVATELIA NÁSTROJA OIRA
sl: UPORABNIKI ORODJA OIRA
sv: header_dataskyddsmeddelande2

source: header_devel_phase
bg: Разработка и пилотна фаза – 2009-2011 г.
ca: Desenvolupament i fase pilot: 2009-2011
cs: Rozvojová a pilotní fáze 2009 - 2011
de: Entwicklungs- und Pilotphase – 2009–2011
el: Φάση σχεδιασμού και πιλοτική φάση – 2009-2011
es: Fase de desarrollo y piloto – 2009-2011
fi: Kehitys- ja pilottivaihe – 2009-2011
fr: Développement et phase pilote – 2009-2011
hr: Razvoj i faza probne verzije – 2009. – 2011.
hu: Kifejlesztés és tesztelés szakasza – 2009-2011
it: Fase di sviluppo e fase pilota – 2009-2011
lt: Plėtros ir bandymų etapas – 2009-2011 m.
lv: Izstrādes un izmēģinājuma posms 2009.-2011. g.
mt: Il-fażi tal-iżvilupp u tal-proġett pilota – 2009-2011
nl_be: Ontwikkelings- en pilootfase â€“ 2009-2011
no: Utprøving og pilotfase &ndash; 2009-2011
pl: faza_rozwoju_nagłówka
pt: Desenvolvimento e fase piloto – 2009-2011
ro: Dezvoltare și etapa pilot &ndash; 2009-2011
sk: Vývoj a pilotná fáza &ndash; 2009 &ndash; 2011
sl: Razvojna in preizkusna faza – 2009-2011
sv: Utveckling och pilotfas – 2009-2011

source: header_development_partners
bg: Партньори в разработването
ca: Socis de desenvolupament
cs: Partneři rozvoje
de: Entwicklungspartner
el: Εταίροι σχεδιασμού
es: Socios de desarrollo
fi: Kehityskumppanit
fr: Partenaires de développement
hr: Razvojni partneri
hu: Fejlesztő partnerek
it: Partner di sviluppo
lt: Plėtros partneriai
lv: Attīstības modeļi
mt: Imsieħba fl-iżvilupp
nl_be: Ontwikkelingspartners
no: Utviklingspartnere
pl: partnerzy_rozwoju_nagłówka
pt: Parceiros de desenvolvimento
ro: Parteneri de dezvoltare
sk: Partneri pri vývoji
sl: Partnerji za razvoj
sv: Utvecklingspartners

source: header_evaluation
bg: Оценяване
ca: Avaluació
cs: Hodnocení
de: Bewertung
el: Αξιολόγηση
es: Evaluación
fi: Arviointi
fr: Estimation
hr: Procjena
hu: Értékelés
it: Valutazione
lt: Vertinimas
lv: Novērtēšana
mt: L-Evalwazzjoni
nl_be: Evaluatie
no: Evaluering
pl: ocena_nagłówka
pt: Avaliação
ro: Evaluare
sk: Hodnotenie
sl: Ocenjevanje
sv: Utvärdering

source: header_example_report_measures
bg: Примерен доклад с обзор на мерките във формат PDF
ca: Exemple d’informe resum de mesures en format PDF
cs: Příklad přehledu opatření ve formátu PDF
de: Beispiel für den Überblick der Maßnahmen in PDF Format
el: Παράδειγμα της έκθεσης επισκόπησης των μέτρων σε μορφή PDF
es: Ejemplo de informe resumen de medidas en formato PDF
fi: Esimerkki toimenpiteiden yhteenvetoraportista PDF-muodossa
fr: Exemple de rapport d’aperçu des mesures en format PDF
hr: Primjer izvješća s pregledom mjera u PDF obliku
hu: Példa egy intézkedési terv áttekintésére PDF formátumban.
is: Dæmi um yfirlit yfir aðgerðir til úrbóta áPDF formi.
it: esempio di un report contenente una panoramica di misure in formato PDF.
lt: Priemonių peržiūros ataskaitos PDF formatu pavyzdys
lv: Risku pārskata piemērs PDF formātā
mt: Eżempju ta’ rapport ta’ ħarsa ġenerali tal-miżuri f’format PDF
nl_be: Voorbeeld van een maatregelen overzichtsrapport in PDF formaat
no: Eksempel på en oversiktsrapport over tiltak i PDF-format
pl: przykładowy_raport_działań_nagłówka
pt: Exemplo de um relatório de medidas em formato PDF
ro: Exemplu de raport de prezentare a măsurilor în format PDF
sl: Primer preglednega poročila ukrepov v PDF formatu
sv: header_exempel_rapport_åtgärder

source: header_example_report_rft
bg: Примерен пълен доклад във формат Word (.docx)
ca: Exemple d'un informe complet en format de Word (.docx)
cs: Příklad celé zprávy ve formátu Word (.docx)
de: Beispiel für einen kompletten Bericht im Word Format (.docx)
el: Παράδειγμα πλήρους έκθεσης Εκτίμησης Κινδύνου σε μορφή εμπλουτισμένου κειμένου (.docx)
es: Ejemplo de informe completo en formato de Word (.docx)
fi: Esimerkki koko raportista Word format -muodossa (.docx).
fr: Exemple de rapport complet en format Word (.docx)
hr: Primjer cjelovitog izvješća u rich rext formatu (.rtf)
hu: Példa egy teljes kockázatértékelésre Word formátumban (.docx).
is: Dæmi um fullbúna skýrslu í rich text format (.rtf)
it: Esempio di un report completo in formato Word (.docx)
lt: Išsamios ataskaitos Word formatu (.docx) pavyzdys
lv: Pilna novērtējuma piemērs Word formātā (.docx)
mt: Eżempju ta' rapport sħiħ f'Word format (.docx)
nl_be: Voorbeeld van een volledig verslag in Word (.docx).
no: Eksempel på en full rapport i Word-format (.docx)
pl: przykładowy_raport_rft_nagłówka
pt: Exemplo de um relatório completo em formato Word (.docx)
ro: Exemplu de raport complet în format Word (.docx)
sl: Primer celotnega poročila v obliki Word (.docx)
sv: header_exempel_rapport_rft

source: header_example_report_risks
bg: Примерен доклад с преглед на рисковете във формат PDF
ca: Exemple d’informe resum de riscos en format PDF
cs: Příklad přehledu rizik ve formátu PDF
de: Beispiel für den Überblick der Gefährdungen in PDF Format
el: Παράδειγμα της έκθεσης επισκόπησης των κινδύνων σε μορφή PDF
es: Ejemplo de informe resumen de riesgos en formato PDF
fi: Esimerkki riskien yhteenvetoraportista PDF-muodossa
fr: Exemple de rapport d’aperçu des risques en format PDF
hr: Primjer izvješća s pregledom rizika u PDF obliku
hu: Példa a kockázatok áttekintésére PDF formátumban.
is: Yfirlit í skýrslunni um áhættur á PDF formi
it: esempio di un report contenente una panoramica di rischi in formato PDF.
lt: Rizikos peržiūros ataskaitos PDF formatu pavyzdys
lv: Risku pārskata piemērs PDF formātā
mt: Eżempju ta’ rapport ta’ ħarsa ġenerali tar-riskji f’format PDF
nl_be: Voorbeeld van een risico overzichtsrapport in PDF formaat
no: Eksempel på en risikooversiktsrapport i PDF-format
pl: przykładowy_raport_ryzyk_nagłówka
pt: Exemplo de um relatório de riscos em formato PDF
ro: Exemplu de raport de prezentare a riscului în format PDF
sl: Primer preglednega poročila tveganj v PDF formatu
sv: header_exempel_rapport_risker

source: header_example_report_xlsx
bg: Примерен план за действие във формат Office Open XML Workbook (.xlsx)
ca: Exemple d'un pla d'acció en format de llibre de treball Office Open XML (.xlsx)
cs: Příklad akčního plánu jako sešit ve formátu Office Open XML (.xlsx)
de: Beispiel für einen Aktionsplan in Excel / Office Open XML Workbook Format (.xslx)
el: Παράδειγμα σχεδίου δράσης σε μορφή Office Open XML Workbook (.xlsx)
es: Ejemplo de plan de acción en formato Office Open XML Workbook (.xlsx)
fi: Esimerkki toimintasuunnitelmasta Office Open XML Workbook -muodossa (.xlsx).
fr: Exemple de plan d’action en format Office Open XML Workbook (.xlsx)
hr: Primjer akcijskog plana u obliku Office Open XML radne knjige (.xlsx)
hu: Példa egy intézkedési tervre Office Open XML munkafüzet formátumban (.xlsx)
is: Dæmi um aðgerðaáætlun í Office Open XML Workbook format (.xlsx)
it: Esempio di un programma di miglioramento in formato Office Open XML Workbook (.xlsx)
lt: Veiksmų plano Office Open XML darbaknygės formatu (.xlsx) pavyzdys
lv: Rīcības plāna piemērs Office Open XML formātā (.xlsx)
mt: Eżempju ta' pjan ta' azzjoni f'format ta' Office Open XML Workbook (.xlsx)
nl_be: Voorbeeld van een actieplan in Office Open XML Workbook format (.xlsx).
no: Eksempel på en handlingsplan i Office Open XML Workbook-format (.xlsx)
pl: przykładowy_raport_xlsx_nagłówka
pt: Exemplo de um plano de ação em formato Office Open XML Workbook (.xlsx)
ro: Exemplu de plan de acțiune în format de caiet de lucru Office Open XML (.xlsx)
sl: Primer akcijskega načrta v obliki delovnega zvezka Office Open XML (.xlsx)
sv: header_exempel_rapport_xlsx

source: header_feedback
bg: Обратна връзка.
ca: Enquesta
cs: Zpětná vazba
el: Ορισμένες πληροφορίες για εσάς.
es: Encuesta.
et: header_tagasiside
fi: Palaute
fr: Donner votre avis.
hr: Povratne informacije.
hu: Visszajelzés
is: Endurgjöf.
it: Feedback.
lt: Atsiliepimas.
lv: Atgriezeniskā saite.
mt: Kummenti
nl_be: Feedback.
no: Tilbakemelding.
pl: opinie_nagłówka
pt: Feedback.
ro: Feedback.
sk: Spätná väzba.
sl: Povratne informacije.
sv: header_återkoppling

source: header_identification
bg: Определяне
ca: Identificació
cs: Vyhledání
de: Ermittlung
el: Αναγνώριση
es: Identificación
et: header_identifitseerimine
fi: Tunnistus
fr: Identification
hr: Prepoznavanje
hu: Azonosítás
it: Identificazione
lt: Nustatymas
lv: Identifikācija
mt: L-Identifikazzjoni
nl_be: Identificatie
no: Identifikasjon
pl: identyfikacja_nagłówka
pt: Identificação
ro: Identificare
sk: Identifikácia
sl: Identifikacija
sv: Identifiering
