Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: session_title_tooltip
bg: След като започнете сесия с OiRA инструмент, ще можете да спрете преди края. Можете да я започнете отново на по-късна дата, като изберете заглавието на сесията на OiRA инструмента. Можете да запазите повече от една сесия, при положение, че им дадете различни заглавни имена. Моля, помнете имейл адреса си, паролата и заглавието, което сте дали на сесията на OiRA инструмента. Като кликнете върху бутона за излизане, Вие излизате активно. Също така излизате, ако затворите Вашия браузер. Поради причини за сигурност е по-добре да излизате активно.
ca: Un cop iniciada una sessió de l'eina OiRA, podrà interrompre-la abans d'acabar. Es pot tornar a iniciar més endavant seleccionant el títol de la sessió de l'eina OiRA. Es pot desar més d'una sessió, sempre que els hagi donat noms diferents. Cal recordar l'adreça electrònica, la contrasenya i el nom de la sessió de l'eina OiRA. En fer clic al botó Tancar sessió, es tancarà la sessió. També es tancarà la sessió si es tanca el navegador. Per motius de seguretat, és millor la primera opció.
cs: Po zahájení práce na vlastním modulu OiRA budete moci práci kdykoliv přerušit (i před dokončením modulu). Můžete znovu pokračovat později zvolením uoženého názvu modulu OiRA. Můžete uložit více než jeden modul, pokud jste jim dali různé názvy. Zapamatujte si prosím svou e-mailovou adresu a název, který jste modulu OiRA dal/a. Kliknutím na tlačítko Odhlásit se aktivně odhlásíte. Odhlásíte se také tím, když zavřete prohlížeč. Z důvodů bezpečnosti je lepší se odhlásit aktivně.
de: Wenn Sie eine OiRA-Tool-Sitzung gestartet haben, können Sie diese vor dem Abschluss beenden. Sie können sie später neu starten, indem Sie den Namen der OiRA-Tool-Sitzung auswählen. Sie können mehrere Sitzungen speichern – vorausgesetzt, Sie haben sie unterschiedlich benannt. Sie benötigen in jedem Fall Ihre E-Mail-Adresse, Ihr Passwort sowie den Namen, den Sie der OiRA-Tool-Sitzung gegeben haben. Indem Sie auf die Schaltfläche „Abmelden“ klicken, melden Sie sich aktiv ab. Beim Schließen des Browsers werden Sie ebenfalls abgemeldet. Aus Sicherheitsgründen empfehlen wir die aktive Abmeldung.
el: Με το εργαλείο OiRA σας δίνεται η δυνατότητα να σταματήσετε την εκπόνηση μιας μελέτης Εκτίμησης Κινδύνου όποτε εσείς το επιθυμείτε και πριν φτάσετε στο τέλος της (χωρίς δηλαδή να απαιτείται η ολοκλήρωση της μελέτης). Στη συνέχεια, μπορείτε να αρχίσετε ξανά κάποια άλλη χρονική στιγμή από το ίδιο σημείο, επιλέγοντας τον τίτλο που είχατε δώσει στη μελέτη σας αρχικά. Μπορείτε να αποθηκεύσετε περισσότερες από μία μελέτες Εκτίμησης Κινδύνου, με την προϋπόθεση ότι τους έχετε δώσει διαφορετικούς τίτλους. Πρέπει να θυμάστε τη διεύθυνση e-mail σας, τον κωδικό πρόσβασής σας και τον τίτλο που έχετε δώσει στην εκάστοτε μελέτη. Κάνοντας κλικ στο κουμπί Αποσύνδεση (Logout), αποσυνδέεστε ενεργά από την εφαρμογή OiRA. Αποσυνδέεστε επίσης εάν κλείσετε το πρόγραμμα περιήγησης (browser) που χρησιμοποιείτε. Για λόγους ασφαλείας, συνιστάται να αποσυνδέεστε επιλέγοντας 'Αποσύνδεση'.
es: Una vez que haya iniciado una sesión en la herramienta OiRA, podrá detenerla antes del final. Podrá reiniciarla en una fecha posterior seleccionando el título de la sesión de la herramienta OiRA. Podrá guardar más de una sesión, siempre que le dé nombres de título diferentes. Recuerde su dirección de correo electrónico, su contraseña y el título que le ha dado a la sesión de la herramienta OiRA. Al hacer clic en el botón cerrar sessión, cerrará la sesión. También cerrará la sesión si cierra el explorador. Por motivos de seguridad, es mejor la primera opción.
et: tegevuse_nimetus_vihje
fi: Luo uusi riskin arviointipohja antamalla sille nimi (esim. yrityksen nimi ja päivämäärä). Jos yrityksellä on useampi toimipiste tms., voit luoda kullekin oman riskien arviointipohjan antamalla niille eri nimet. Voit keskeyttää aloittamasi arvioinnin missä vaiheessa vain. Keskeytettyä arviointia pääset jatkamaan klikkaamalla riskin arvioinnin nimeä. Kirjaudu ulos napauttamalla ”Kirjaudu ulos” painiketta. Huomaa, että uloskirjautuminen tapahtuu myös sulkiessasi selaimen. On suositeltavaa, että käytön päätteeksi kirjaudut sovelluksesta aina ulos. Pidä tallessa sähköpostiosoitteesi ja salasanasi uudelleenkirjautumista varten.
fr: Une fois que vous avez lancé une session d’outil OiRA, vous pourrez arrêter avant la fin. Vous pouvez la redémarrer à une date ultérieure en sélectionnant le titre de la session d’outil OiRA. Vous pouvez garder plus d’une session, à condition de leur avoir donné différents noms de titre. Veuillez rappeler votre adresse email, votre mot de passe et le titre que vous avez donné à la session d’outil OiRA. En cliquant sur le bouton Déconnexion, vous vous déconnectez activement. Vous vous déconnectez également si vous fermez votre navigateur. Pour des raisons de sécurité, il vaut mieux vous déconnecter activement.
hr: Pokrenutu sesiju OiRA alata možete zaustaviti prije kraja. Ponovno je kasnije možete pokrenuti odabirom naslova sesije OiRA alata. Možete spremiti više od jedne sesije, dajući im različite nazive naslova. Zapamtite svoju adresu e-pošte, lozinku i naslov koji ste dali sesiji OiRA alata. Klikom na gumb Odjava, odjavljujete se iz aktivne sesije. Odjaviti se možete i zatvaranjem preglednika. Iz sigurnosnih razloga preporučuje se odjava iz aktivnih sesija.
hu: Miután elindította az OiRA eszköz munkafolyamatát, leállíthatja, mielőtt kész lenne. Később az OiRA eszköz munkafolyamatának címét kiválasztva újraindíthatja. Egynél több munkafolyamatot is elmenthet, amennyiben különböző neveket adott ezeknek. Ne felejtse el az e-mailcímét, jelszavát és az OiRA eszköz munkafolyamatának adott nevet. A Kijelentkezés gombra kattintva aktívan kijelentkezik. AKkor is kijelentkezik, ha lezárja a böngészőt. Biztonsági okokból jobb aktívan kijelentkezni.
is: Þegar þú hefur hafið vinnu í OiRA verkfærinu geturðu hætt hvenær sem er. Hægt er að byrja aftur síðar með því að velja sama áhættumat. Hægt er að vista fleiri en eitt áhættumat ef þú hefur gefið þeim mismunandi nöfn. Nauðsynlegt er að muna tölvupóstfang, lykilorð og nafnið sem þú gafst áhættumatinu. Þegar þú villt hætta að vinna í áhættumatinu notar þú hnappinn Útskráning. Þú skráist einnig út ef þú lokar vafranum þínum. Af öryggisástæðum er æskilegt að skrá sig út með virkum hætti.
it: Le sessioni iniziate con lo strumento OiRA possono essere interrotte. Sarà poi possibile continuare la sessione iniziata selezionando il titolo della sessione nello strumento OiRA. È possibile memorizzare diverse sessioni iniziate, a patto che abbiate dato un diverso titolo alle sessioni. Si prega di ricordare l'indirizzo e-mail, la password e il titolo dato alle sessioni dello strumento OiRA. Cliccando il pulsante "logout", si viene disconnessi. È anche possibile disconnettersi chiudendo il browser, ma per motivi di sicurezza è meglio farlo correttamente.
lt: Pradėję OiRA priemonės naudojimo seansą, jį sustabdyti galėsite prieš pabaigą. Jį vėl pradėti galėsite vėliau, pasirinkę OiRA priemonės naudojimo seanso pavadinimą. Suteikę skirtingus pavadinimus galite išsaugoti daugiau nei vieną seansą. Neužmirškite OiRA priemonės naudojimo seansui nurodyto el. pašto adreso, slaptažodžio ir pavadinimo. Paspaudę išsiregistravimo mygtuką, būsite išregistruoti. Išregistruoti taip pat būsite, jei uždarysite naršyklę. Saugumo sumetimais patariama išsiregistruoti.
lv: Pēc OiRA rīka sesijas sākuma varēsit to pārtraukt pirms beigām. Jūs varēsit to atkal atsākt vēlāk, atlasot attiecīgās OiRA rīka sesijas nosaukumu. Varat saglabāt vairākas sesijas, ja vien piešķirat tām atšķirīgus nosaukumus. Lūdzu, atcerieties savu e-pasta adresi, paroli un OiRA rīka sesijai piešķirto nosaukumu. Noklikšķinot uz pogas Iziet, jūs pametat sistēmu. Iziešana no sistēmas notiek arī tad, ja aizverat pārlūkprogrammu. Drošības iemeslu dēļ ir labāk iziet no sistēmas.
mt: Meta tkun bdejt sessjoni tal-għodda tal-OiRA, tista' tieqaf qabel tispiċċaha kollha. Tista' terġa' tibdieha mill-ġdid darba oħra billi tagħżel it-titlu tas-sessjoni tal-għodda tal-OiRA. Tista' tissejvja iktar minn sessjoni waħda, sakemm tkun tajthom ismijiet differenti. Ftakar l-indirizz elettroniku, il-password u t-titlu li tajt lis-sessjoni tal-OiRA. Jekk tikklikkja fuq il-buttuna Illogga 'l barra, tiġi lloggjat 'il barra attivament. Tiġi lloggjat 'il barra wkoll jekk tagħlaq il-Brawżer. Għal raġunijiet ta' sigurtà jkun aħjar li tilloggja inti stess 'il barra.
nl_be: Eens u met een Risicoanalyse op het OiRA-instrument bent gestart, zult u voor het einde kunnen stoppen. U kunt de Risicoanalyse op een later tijdstip opnieuw opstarten door de titel van de Risicoanalyse op het OiRA-instrument te selecteren. U kunt meer dan één Risicoanalyse opslaan, op voorwaarde dat u deze verschillende titels heeft toegekend. Gelieve uw e-mailadres, wachtwoord en de titel die u aan de Risicoanalyse op het OiRA-instrument hebt gegeven, te onthouden. Door op de knop Uitloggen te klikken, bent u actief uitgelogd. U bent ook uitgelogd door uw browser te sluiten, maar het is beter om actief uit te loggen.
no: Når du har startet en OiRA-verktøyøkt, vil du kunne stoppe før slutten. Du kan starte den igjen senere ved å velge tittelen på OiRA-verktøyøkten. Du kan lagre mer enn én økt, forutsatt at du har gitt dem forskjellige titler. Vennligst husk e-postadressen din, passordet og tittelen du har gitt OiRA-verktøyøkten. Ved å klikke på Logg ut-knappen, blir du aktivt logget ut. Du blir også logget ut hvis du lukker nettleseren din. Av sikkerhetsgrunner er det bedre å logge ut aktivt.
pl: dymek_tytułu_sesji
pt: Após iniciar uma sessão da ferramenta OiRA, terá a possibilidade de parar antes do fim. Pode reiniciar novamente numa data posterior, selecionando o título da sessão da ferramenta OiRA. Pode guardar mais de uma sessão, desde que sejam fornecidos nomes de títulos diferentes. Lembre-se do seu endereço de e-mail, palavra-passe e o título dado à sessão da ferramenta OiRA. Ao clicar no botão Sair da sessão, terá saído ativamente da sessão. Também sairá da sessão se fechar o Browser. Por razões de segurança é melhor efetuar uma saída de sessão ativa.
ro: Odată ce ați început o sesiune cu instrumentul OiRA, veți putea opri înainte de final. Puteți să o reporniți mai târziu, selectând titlul sesiunii cu instrumentul OiRA. Puteți salva mai mult de o sesiune, dacă le-ați dat nume diferite. Vă rugăm să vă amintiți adresa de e-mail, parola și titlul pe care l-ați dat sesiunii cu instrumentul OiRA. Făcând clic pe butonul de Delogare, vă veți deloga activ. Veți fi, de asemenea, delogat dacă închideți browserul. Din motive de securitate, este mai bine să vă delogați activ.
sk: Po začatí stretnutia nástroja OiRA nebudete môcť prestať až do konca. Môžete ho opäť začať v iný deň
sl: Ko začnete sejo na orodju OiRA, lahko prenehate, preden jo zaključite. Sejo lahko nadaljujete pozneje, tako da izberete naslov seje orodja OiRA. Shranite lahko več kot eno sejo, če ste jih različno poimenovali. Zapomnite si svoj e-poštni naslov, geslo in naslov, ki ste ga dali seji orodja OiRA. S klikom na gumb Odjava, se aktivno odjavite. Prav tako se odjavite, če zaprete svoj brskalnik. Zaradi varnosti je bolje, da se odjavite aktivno.
sv: När du har startat ett RA-instrument, kan du stanna före den är fullbordad. Logga ut: uppgifterna kommer att lagras. Om du glömt att logga ut och just avslutat RA-instrumentet, kommer uppgifterna att lagras ändå. Av säkerhetsskäl är det bättre att logga ut. Naturligtvis måste du komma ihåg e-postadress, lösenord och den titel som du har gett RA-instrumentet. Du kan starta ett lagrat RA-instrument igen vid ett senare tillfälle: Välj titel på RA-instrumentet. Du kan spara mer än ett RA-instrument, förutsatt att de fått olika titlar.

source: severity_not_severe
bg: Не много високо ниво на сериозност
ca: No gaire greu
cs: Nepříliš vážné
de: Nicht sehr hoch
el: Όχι πολύ σοβαρή
es: No muy grave
et: raskusaste_ei_ole_raske
fi: Ei erittäin vakava
fr: Moyenne
hr: Ne tako ozbiljna
hu: Nem nagyon súlyos
is: Ekki alvarlegt
it: Non molto severo
lt: Nelabai sunkus
lv: Ne īpaši augsta bīstamības pakāpe
mt: Mhux severa ħafna
nl_be: Niet vrij ernstig
no: Ikke veldig alvorlig
pl: nieznaczna_średniość
pt: Não muito grave
ro: Nu foarte sever
sk: Nie veľmi závažné
sl: Ni zelo resna
sv: allvarlighetsgrad_inte_allvarlig

source: severity_not_severe_help
bg: Необходимо е спиране на работа за по-малко от 3 дни
ca: Cal interrompre la feina menys de 3 dies
cs: Potřeba zastavit práci na méně než 3 dny
de: Nicht sehr hoch
el: Χρειάζεται διακοπή από την εργασία για λιγότερες από 3 ημέρες
es: Necesidad de parar de trabajar menos de 3 días
et: raskusaste_ei_ole_raske_abi
fi: Työt täytyy keskeyttää alle 3 päiväksi
fr: Accident ou maladie ave arrêt de travail
hr: Potrebno je zastati s radom manje od 3 dana
hu: Kevesebb mint 3 napra kell abbahagyni a munkát
is: Nauðsynlegt að stöðva vinnu í 3 daga eða minna
it: È necessario fermare il lavoro per meno di 3 giorni
lt: Reikia nutraukti darbus mažiau nei 3 dienoms
lv: Ir nepieciešams pārtraukt darbu uz ne vairāk kā 3 dienām
mt: Hemm bżonn tieqaf il-ħidma għal inqas minn 3 ijiem
no: Må stoppe arbeidet i mindre enn 3 dager
pl: pomoc_nieznacznej_średniości
pt: Necessidade de interromper o trabalho até 3 dias
sk: Bolo potrebné prerušenie práce na menej ako 3 dni
sl: Ne more delati manj kot 3 dni
sv: allvarlighetsgrad_inte_allvarlig_hjälp

source: severity_severe
bg: Високо ниво на сериозност
ca: Greu
cs: Vážné
de: Hoch
el: Σοβαρή
es: Grave
et: raskusaste_raske
fi: haitalliset
fr: Grave
hr: Ozbiljna
hu: Súlyos
is: Alvarlegt
it: Severo
lt: Didelis sunkumas
lv: Augsta bīstamības pakāpe
mt: Kbira
nl_be: Ernstig
no: Alvorlig
pl: duża_średniość
pt: Grave
ro: Sever
sk: Závažné
sl: Resna
sv: allvarlighetsgrad_allvarlig

source: severity_severe_help
bg: Необходимо е спиране на работа за повече от три дни
ca: Cal interrompre la feina més de 3 dies
cs: Potřeba zastavit práci na vice než 3 dny
de: Hoch
el: Χρειάζεται διακοπή από την εργασία για περισσότερες από 3 ημέρες
es: Necesidad de parar de trabajar mas de 3 días
et: raskusaste_raske_abi
fi: Työt täytyy keskeyttää yli 3 päiväksi
fr: Accident ou maladie avec incapacité permanente partielle
hr: Potrebno je zastati s radom više od 3 dana
hu: Több mint 3 napra kell abbahagyni a munkát
is: Nauðsynlegt að stöðva vinnu í 3 daga eða meira
it: È necessario fermare il lavoro per più di 3 giorni
lt: Reikia nutraukti darbus daugiau nei 3 dienoms
lv: Ir nepieciešams pārtraukt darbu uz vairāk nekā 3 dienām
mt: Hemm bżonn tieqaf il-ħidma għal iktar minn 3 ijiem
no: Må stoppe arbeidet i mer enn 3 dager
pl: pomoc_dużej_średniości
pt: Necessidade de interromper o trabalho mais de 3 dias
sk: Bolo potrebné prerušenie práce na viac ako 3 dni
sl: Dlje kot 3 dni ne more delati
sv: allvarlighetsgrad_allvarlig_hjälp

source: severity_very_severe
bg: Много високо ниво на серозност
ca: Molt greu
cs: Velmi závažné
de: Sehr hoch
el: Πολύ σοβαρή
es: Muy grave
et: raskusaste_väga_raske
fi: vakavat
fr: Très grave
hr: Vrlo ozbiljna
hu: Nagyon súlyos
is: Mjög alvarlegt
it: Molto rigido
lt: Labai didelis sunkumas
lv: Ļoti augsta bīstamības pakāpe
mt: Kbira ħafna
nl_be: Zeer ernstig
no: Veldig alvorlig
pl: bardzo_duża_średniość
pt: Muito grave
ro: Foarte sever
sk: Veľmi závažné
sl: Zelo resna
sv: allvarlighetsgrad_mycket_allvarlig

source: severity_very_severe_help
bg: необратими наранявания, неизлечима болест, смърт
ca: Lesions irreversibles, malaltia incurable, mort
cs: Nevratné poškození, nevyléčitelná nemoc, smrt
de: Sehr hoch
el: Μη αναστρέψιμος τραυματισμός, ανίατη ασθένεια, θάνατος
es: Lesión irreversible, enfermedad incurable, muerte
et: raskusaste_väga_raske_abi
fi: Pysyvä vamma, parantumaton sairaus, kuolema
fr: Accident ou maladie mortel
hr: Nepovratno oštećenje, neizlječiva bolest, smrt
hu: Visszafordíthatalan sérülés, gyógyíthatatlan betegség, halál
is: Alvarleg slys og sjúkdómar, dauðsföll
it: Danno irreversibile, malattia incurabile, morte
lt: Nepagydomas sužalojimas, nepagydoma liga, mirtis
lv: Neatgriezeniski ievainojumi, neizārstējamas slimības, nāve
mt: Korriment irriversibbli, mard inkurabbli, mewt
no: Uopprettelig skade, uhelbredelig sykdom, død
pl: pomoc_bardzo_dużej_średniości
pt: Lesões irreversíveis, doença incurável, morte
sk: Nezvratné poranenie, nevyliečiteľná choroba, úmrtie
sl: Nepopravljive poškodbe, neozdravljiva bolezen, smrt
sv: allvarlighetsgrad_mycket_allvarlig_hjälp

source: severity_weak
bg: Ниско ниво на сериозност
ca: Baixa
cs: Slabé
de: Niedrig
el: Μικρή
es: Débil
et: raskusaste_nõrk
fi: vähäiset
fr: Faible
hr: Slaba
hu: Gyenge
is: Lítið
it: Debole
lt: Silpnas
lv: Zema bīstamības pakāpe
mt: Dgħajfa
nl_be: Zwak
no: Svak
pl: słaba_średniość
pt: Fraca
ro: Slab
sk: Nízke
sl: Nizka
sv: allvarlighetsgrad_svag

source: severity_weak_help
bg: Не е необходимо спиране на работа
ca: No cal interrompre la feina
cs: Není potřeba zastavit práci
de: Niedrig
el: Δεν χρειάζεται διακοπή από την εργασία
es: No hay necesidad de parar de trabajar
et: raskusaste_nõrk_abi
fi: Työntekoa ei tarvitse keskeyttää
fr: Accident ou maladie sans arrêt de travail
hr: Nije potrebno zastati s radom
hu: Nem kell abbahagyni a munkát
is: Engin ástæða til að stöðva vinnu
it: Non è necessario fermare il lavoro
lt: Nutraukti darbo nereikia
lv: Nav nepieciešamības pārtraukt darbu
mt: M'hemmx bżonn titwaqqaf il-ħidma
no: Ingen behov for å stoppe arbeidet
pl: pomoc_słabej_średniość
pt: Sem necessidade de interrupção do trabalho
sk: Nebolo potrebné prerušiť prácu
sl: Ne rabi prenehati z delom
sv: allvarlighetsgrad_svag_hjälp

source: started assessment
bg: започнато оценяване
ca: avaluació iniciada
cs: zahájeno hodnocení
el: έναρξη της μελέτης
es: evaluación iniciada
et: alustas hindamist
fi: aloitti riskinarvioinnin
fr: Evaluation commencée
hr: započeo/la procjenjivanje
hu: elkezdett értékelés
is: Áhættumat hafið
it: Valutazione iniziata
lt: Rizikos vertinimas pradėtas
mt: bidu tal-evalwazzjoni
nl_be: analyse begonnen
no: startet vurdering
pl: rozpoczęto_ocenę
ro: a început evaluarea
sk: hodnotenie začalo
sl: je začel/a ocenjevati tveganja
sv: påbörjade utvärdering

source: subject_add_user_to_organisation_email
bg: Потвърдете членство в OiRA за ’${organisation}’
ca: Confirmar la pertinença a OiRA a '${organisation}'
cs: Potvrďte členství v OiRA v '${organisation}'
el: Πρόγραμμα OiRA - Επιβεβαίωση συμμετοχής στην επιχείρηση/στον οργανισμό ’${organisation}’
es: Confirmar la pertenencia a OiRA a '${organisation}'
et: teema_lisa_kasutaja_organisatsiooni_email
fi: Vahvistuspyyntö: OiRAn käyttäjätili organisaatiossa ’${organisation}’
fr: Invitation à l’évaluation des risques de ’${organisation}’
hr: Potvrdi OiRA članstvo za ’${organisation}’
hu: Erősítse meg OiRA tagságát a ’${organisation}’ nevű szervezetben
it: Collabora alla valutazione dei rischi di ’${organisation}’ con OiRA
lt: Patvirtinti OiRA narystę ’${organisation}’
lv: Apstiprināt dalību ’${organisation}’ OiRA
mt: Ikkonferma s-sħubija fl-OiRA għal '${organisation}'
nl_be: Bevestig OiRA lidmaatschap aan ’${organisation}’
no: Bekreft OiRA-medlemskap til ’${organisation}’
pt: Confirme a adesão à OiRA para a '${organisation}'.
ro: Confirmați apartenența la OiRA pentru ’${organisation}’
sk: Potvrdiť členstvo v OiRA pre '${organisation}'
sl: Potrdite članstvo v OiRA za '${organisation}'
sv: ämne_lägg_till_användare_till_organisation_email

source: subject_assessment_validated
el: Επικυρωμένη μελέτη εκτίμησης κινδύνου
et: teema_hindamine_kinnitatud
fr: Analyse des Risques validée
nl_be: Risicoanalyse gevalideerd
no: Risikovurdering validert
ro: Evaluarea riscului validată
sv: ämne_utvärdering_validerad

source: subject_notify_invite_accept
bg: Членството във Вашата организация прието
ca: Invitació per participar a la vostra organització acceptada
cs: Členství v organizaci přijato
el: Αποδοχή της πρόσκλησης για διαδικτυακή σύνδεση με την επιχείρηση ή τον οργανισμό σας.
es: Invitación para participar en su organización aceptada
et: teema_teavita_kutse_vastuvõtmisest
fi: Kutsu osallistua organisaation riskinarviointiin on hyväksytty
fr: Invitation acceptée
hr: Prihvaćeno članstvo vaše organizacije
hu: Az Ön szervezetéhez tartozó tagság elfogadásra került
is: Aðgangur þinn að fyrirtækinu hefur verið samþykktur
it: Hai accettato di diventare membro della tua organizzazione
lt: Kvietimas prisijungti prie organizacijos priimtas
mt: Sħubija għall-organizzazzjoni tiegħek aċċettata
nl_be: Uitnodiging aanvaard
no: Medlemskap i organisasjonen din akseptert
ro: Apartenența la organizația dumneavoastră acceptată
sk: Členstvo vo Vašej organizácii bolo prijaté
sl: Prošnja za sprejem je bila odobrena.
sv: ämne_meddela_inbjudan_accept

source: subject_request_validation
el: Αίτημα για επικύρωση μιας μελέτης εκτίμησης κινδύνου
et: teema_taotlus_kinnituseks
fr: Demande de validation d'analyse des risques
nl_be: Validatieverzoek voor risicoanalyse
no: Forespørsel om validering av risikovurdering
ro: Cerere de validare a evaluării riscului
sv: ämne_begäran_om_validering

source: survey_default_title
bg: Стандарт
ca: Estàndard
cs: Standard
de: Standard
el: Πρότυπο
es: Estándar
et: küsitluse_vaikimisi_pealkiri
fi: Vakio
fr: Standard
hr: Uobičajeno
hu: Standard
is: Staðlað
it: Standard
lt: Standartinis
lv: Standarts
mt: Standard
nl_be: Standaard
no: Standard
pl: domyślny_tytuł_ankiety
pt: Standard
ro: Standard
sk: Štandardné
sl: Standardno
sv: Standard

source: survey_list_footer
bg: Можете също да направите ${add_link}.
ca: També pot ${add_link}.
cs: Také můžete ${add_link}.
de: Sie können auch ${add_link}.
el: Μπορείτε επίσης να ${add_link}.
es: También puede ${add_link}.
et: küsitluse_loendi_alljalus
fi: Voit myös ${add_link}.
fr: Vous pouvez également ${add_link}.
hr: Također možete ${add_link}.
hu: Lehetősége van erre is: ${add_link}.
is: Þú getur líka ${add_link}
it: É possibile anche ${add_link}.
lt: Taip pat galite ${add_link}.
lv: Jūs varat arī ${add_link}.
mt: Tista' wkoll ${add_link}.
nl_be: U kunt ook ${add_link}.
no: Du kan også ${add_link}.
pl: stopka_listy_ankiet
pt: Também pode ${add_link}.
ro: Puteți, de asemenea, ${add_link}.
sk: Môžete tiež ${add_link}.
sl: Prav tako lahko ${add_link}.
sv: Du kan även ${add_link}.
