Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/euphorie.po
Languages: bg, ca, cs, de, el, es, et, fi, fr, hr, hu, is, it, lt, lv, mt, nl_be, no, pl, pt, ro, sk, sl, sv

source: ${action-plan}在评估的第四阶段，你可以决定为了解决你之前已经确定的风险将会采取什么步骤，以及可能需要什么资源。基于此，下一步将会自动生成一份报告。
bg: ${action-plan} На четвъртия етап от оценката можете да решите какви мерки ще предприемете по отношение на идентифицираните рискове и какви ресурси е вероятно да са Ви необходими. Въз основа на тази информация на следващия етап автоматично се генерира доклад.
ca: ${action-plan} En aquesta quarta etapa haureu de decidir les mesures que prendreu per abordar els riscos i deficiències identificats anteriorment així com els recursos necessaris. Tot seguit, l’eina elaborarà automàticament un informe basant-se en aquesta informació.
cs: ${action-plan} zde stanovíte opatření pro odstranění nebo snížení rizika. Můžete použít nabídnutá řešení, upravit je nebo navrhnou vlastní.
de: ${action-plan} In dieser Phase bestimmen Sie, welche Maßnahmen zu treffen sind, um den zuvor ermittelten Gefährdungen zu begegnen. Darauf aufbauend werden im nächsten automatisch Berichte erstellt, welche die Gefährdungen und Maßnahmen enthalten.
el: ${action-plan} Στο τέταρτο στάδιο της διαδικασίας εκτίμησης των επαγγελματικών κινδύνων σας δίνετε η δυνατότητα να αποφασίσετε ως προς τα μέτρα που μπορείτε να εφαρμόσετε για να εξαλείψετε ή να μειώσετε τους κινδύνους ή τα προβλήματα που έχουν ήδη αναγνωριστεί και αξιολογηθεί, καθώς και για τους πόρους που ενδεχομένως απαιτείται να διαθέσετε. Μπορείτε να εισαγάγετε τα δικά σας μέτρα ή/και να επιλέξετε μέτρα που προτείνονται αυτόματα από το εργαλείο OiRA. Μπορείτε επιπλέον να τροποποιήσετε περαιτέρω τα προτεινόμενα από το εργαλείο μέτρα. Με τα πιο πάνω δεδομένα, στο επόμενο βήμα θα συνταχθεί αυτόματα από το εργαλείο η έκθεση (μελέτη Εκτίμησης Κινδύνου).
es: ${action-plan} En la cuarta etapa de la evaluación deberá decidir las medidas que adoptará para abordar los riesgos identificados anteriormente así como los recursos que necesita. Basándose en esta información, en la próxima etapa la herramienta elaborará automáticamente un informe.
et: ${action-plan} Hindamise neljandas etapis saate otsustada, milliseid samme astute varem tuvastatud riskide lahendamiseks ja milliseid ressursse see võib nõuda. Selle põhjal luuakse järgmises etapis automaatselt aruanne.
fi: ${action-plan} Arvioinnin neljännessä vaiheessa päätetään, mihin toimenpiteisiin ryhdytään tunnistettujen riskien poistamiseksi tai pienentämiseksi. Voit valita toimenpiteitä sovelluksen ehdottamista tai kirjata omia hallintatoimia. Tämän jälkeen sovellus luo antamiesi tietojen pohjalta automaattisesti raportin tunnistetuista vaara- ja haittatekijöistä sekä riskien hallintatoimista.
fr: ${action-plan} Lors de cette quatrième étape de l’évaluation, vous pouvez définir les mesures que vous allez prendre pour prévenir les risques identifiés précédemment et les ressources que cela pourrait nécessiter. Sur cette base, un rapport sera élaboré automatiquement au cours de la prochaine étape.
hr: ${action-plan} U ovoj četvrtoj fazi procjene odlučujete koje ćete korake poduzeti u rješavanju rizika koje ste prethodno identificirali i koji će vam resursi možda trebati. Na temelju toga, u sljedećem će se koraku automatski stvoriti izvješće.
hu: ${action-plan} Az értékelés negyedik szakaszában eldöntheti, hogy milyen lépéseket tesz a korábban azonosított kockázatok kezelésére, és milyen erőforrásokra lehet szükség. Ennek alapján a következő lépésben automatikusan létrejön egy jelentés.
is: ${action-plan} Verkfærið býður oft upp á tillögur að úrbótum sem hægt er að velja úr. Þessar tillögur má nota að vild, eða búa til nýjar. Verkfærið býr að lokum til skýrslu með þeim tillögum sem valdar voru eða skigreindar af notanda.
it: ${action-plan} Nella quarta fase devono essere indicate le misure necessarie per gestire i rischi e le eventuali risorse economiche e/o umane da impiegare a tal fine. Alla fine del processo sarà possibile stampare il report finale.
lt: ${action-plan} Ketvirtame vertinimo etape turite nuspręsti, kokių priemonių imsitės nustatytai rizikai pašalinti/sumažinti ir kokių išteklių prireiks. Remiantis pateikta informacija, kitame etape bus automatiškai parengta ataskaita.
lv: ${action-plan} Ceturtajā novērtēšanas posmā Jūs varat izlemt, kādus pasākumus veiksiet, lai risinātu iepriekš noteiktos riska faktorus un kādi resursi tam būs nepieciešami. Pamatojoties uz šo, nākamajā posmā tiks automātiski sagatavots ziņojums.
mt: ${action-plan} Fir-raba' stadju tal-valutazzjoni tista' tiddeċiedi liema passi tieħu biex tindirizza r-riskji li identifikajt qabel u x'riżorsi dawn ikunu jeħtieġu. Abbażi ta' dan, jiġi ġġenerat rapport awtomatikament fl-istadju li jmiss.
nl_be: ${action-plan} In de vierde fase van de analyse kunt u besluiten welke maatregelen u wilt nemen om de eerder vastgestelde risico's aan te pakken en welke middelen daarvoor nodig zijn. Op basis hiervan wordt vervolgens automatisch een verslag opgesteld.
no: ${action-plan} I den fjerde fasen av vurderingen kan du bestemme hvilke trinn du vil ta for å adressere risikoene du tidligere har identifisert, og hvilke ressurser dette kan kreve. Basert på dette, vil en rapport automatisk bli produsert i neste trinn.
pl: ${action-plan} Na czwartym etapie oceny możesz zdecydować, jakie kroki podejmiesz, aby poradzić sobie z ryzykiem, które wcześniej zidentyfikowałeś, oraz jakie zasoby mogą być na to potrzebne. Na podstawie tych informacji raport zostanie automatycznie wygenerowany w następnym kroku.
pt: ${action-plan} Na quarta etapa do processo de avaliação, pode definir as medidas a adotar para limitar os riscos avaliados, bem como os recursos necessários. A ferramenta pode elaborar automaticamente um relatório da avaliação de riscos.
ro: ${action-plan} În a patra etapă a evaluării, puteți decide ce pași veți lua pentru a aborda riscurile pe care le-ați identificat anterior și ce resurse ar putea fi necesare. Pe baza acestui lucru, în pasul următor se va genera automat un raport.
sk: ${action-plan} Vo štvrtej fáze hodnotenia sa môžete rozhodnúť, aké kroky urobíte, aby ste riešili riziká, ktoré ste už identifikovali a aké zdroje si ich riešenie bude vyžadovať. Na základe toho sa v ďalšom kroku automaticky vytvorí správa.
sl: ${action-plan} V četrti fazi ocenjevalnega postopka se lahko odločite, katere ukrepe boste sprejeli za obravnavo tveganj, ki ste jih predhodno prepoznali in katere vire za to potrebujete. Na podlagi tega bo poročilo samodejno ustvarjeno v naslednjem koraku.
sv: ${action-plan} I det fjärde steget av utvärderingen kan du bestämma vilka steg du ska ta för att hantera de risker du tidigare identifierat och vilka resurser det kan kräva. Baserat på detta kommer en rapport automatiskt att produceras i nästa steg.

source: ${evaluation}在这里，你将能够确定每个你在'标识'阶段确定为'需要解决'的项目相关的风险等级。
bg: ${evaluation} На този етап Ви се дава възможност да определите степента на риска за всеки от проблемите, срещу които сте отбелязали „за разрешаване“ при идентифицирането на рисковете.
ca: ${evaluation} En aquesta etapa hi haurà riscos pels quals caldrà determinar la seva severitat en relació amb els aspectes identificats en la fase anterior.
cs: ${evaluation} u každého rizika je možné nastavit míru jeho závažnosti. Přednastavené hodnoty lze operativně měnit.
de: ${evaluation} Dieser Schritt ist Teil der Phase “Ermitteln”. Hier können Sie eine Gewichtung der ermittelten Gefährdungen vornehmen.
el: ${evaluation} Σε αυτό το στάδιο αξιολογείτε το επίπεδο του κινδύνου για κάθε μια συγκεκριμένη πηγή κινδύνου ή πρόβλημα που εσείς δηλώσατε στο προηγούμενο στάδιο της αναγνώρισης.
es: ${evaluation} En esta etapa deberá determinar el nivel de riesgo asociado a cada uno de los puntos que identificó como «a tratar» en la etapa de «identificación».
et: ${evaluation} Siin saate määrata riskitaseme iga üksuse jaoks, mille olete varem 'tuleb käsitleda' määratlenud 'tuastamine' etapis.
fi: ${evaluation} Tässä arviointivaiheessa määritetään vaara- ja haittatekijöihin liittyvän riskin suuruus. Näin pystyt kohdistamaan riskien hallintatoimet turvallisuuden kannalta merkityksellisimpiin tekijöihin.
fr: ${evaluation} Ici, vous pouvez déterminer le niveau de risque correspondant aux éléments que vous aurez marqués comme «devant être traités» pendant l’étape d’«identification».
hr: ${evaluation} Ovdje ćete moći odrediti razinu rizika u vezi sa svakom stavkom koju ste identificirali kao 'potrebno rješavati' u fazi 'Identifikacije'.
hu: ${evaluation} Itt megadhatja az 'Azonosítás' szakaszban 'kezelendő'-ként beazonosított tételekhez kapcsolódó kockázatok szintjét.
is: ${evaluation} Verkfærið hjálpar þér að meta áhættustig þeirra fullyrðinga sem svarað er neitandi. Þessi atriði færast sjálfkrafa inn á aðgerðaáætlunina.
it: ${evaluation} La fase di valutazione permette di determinare il livello di rischio connesso a ciascun pericolo identificato.
lt: ${evaluation} Čia galėsite nustatyti kiekvienos rizikos lygį.
lv: ${evaluation} Šajā posmā Jūs varēsiet noteikt riska pakāpi tiem jautājumiem, kurus Jūs iepriekš atzīmējāt ar atbildi „nē”.
mt: ${evaluation} Hawnhekk tkun tista' tistabbilixxi l-livell tar-riskju marbut ma' kull wieħed mill-punti li identifikajt bħala li 'jeħtieġ li jiġi indirizzat' fl-istadju tal-'Identifikazzjoni'.
nl_be: ${evaluation} Hier bepaalt u het risiconiveau van elk van de items die u in de fase ‘identificatie’ geïdentificeerd hebt als ‘moet worden aangepakt’.
no: ${evaluation} Her vil du kunne bestemme risikonivået knyttet til hver av elementene du identifiserte som 'må adresseres' i 'identifikasjon' stadiet.
pl: ${evaluation} Tutaj będziesz mógł określić stopień ryzyka związanego z każdym z elementów, które zidentyfikowałeś jako 'do rozwiązania' na etapie 'Identifikacji'.
pt: ${evaluation} Nesta etapa, determina-se o nível de risco correspondente a cada uma das situações que identificou com necessidade de intervenção no seu local de trabalho, na etapa de «identificação».
ro: ${evaluation} Aici veți putea determina nivelul de risc asociat cu fiecare dintre elementele pe care le-ați identificat ca 'trebuie abordate' în etapa 'Identificare'.
sk: ${evaluation} Tu budete môcť určiť úroveň rizika súvisiaceho s každou z&nbsp;položiek, ktoré ste označili ako „potrebné riešiť“ vo fáze „identifikácie“.
sl: ${evaluation} Tu boste lahko določili raven tveganja, ki je vezana navsakega od stanj, ki ste jih prepoznali kot ‘potrebne obravnave’ v fazi prepoznavanja.
sv: ${evaluation} Här kommer du kunna bestämma risknivån kopplad till varje av de saker du identifierade som 'behöver åtgärdas' i 'Identifierings' steget.

source: ${identification}OiRA 将会列出一系列可能存在于你的工作场所的潜在的健康和安全危害或问题。通过回答是或否来表明此类危害或问题是否存在。你也可以选择留下一个问题不回答，从而将其挂起，以便在后期回答。
bg: ${identification} OiRA ви представя поредица от потенциални опасности или проблеми за здравето и безопасността, които е възможно да съществуват на Вашето работно място. Като отговаряте с „да“ или „не“ на твърденията/въпросите, потвърждавате дали въпросните опасности или проблеми са налице. По Ваша преценка Вие може да подминавате въпроси и да отговаряте на по-късен етап.
ca: ${identification} OiRA relaciona una sèrie de riscos o deficiències relacionats amb la seguretat i salut laboral que hi pot haver en el vostre centre de treball o empresa. En respondre afirmativament o negativament a les frases o preguntes proposades, estareu definint si aquestes deficiències o riscos són presents en el vostre centre de treball. També podeu deixar alguna pregunta sense contestar i respondre-la més endavant.
cs: ${identification} nástroj OiRA vám v jednotlivých částech krok za krokem umožní identifikovat rizika na vašich pracovištích.
de: ${identification} OiRA wird Ihnen einen Fragenkatalog mit möglichen Gefährdungen für die Sicherheit und Gesundheit, oder mit möglichen Problemen, präsentieren. Indem Sie die Aussage nentweder mit Ja oder Nein beantworten, können Sie angeben, of die genannte Gefährdung oder das Problem bei Ihnen existiert. Sie können auch einzelne Fragen unbeantwortet lassen und zu einem späteren Zeitpunkt zu ihnen zurückkehren.
el: ${identification} Σε αυτό το στάδιο θα σας ζητηθεί να αναγνωρίσετε κινδύνους και προβλήματα που αντιμετωπίζετε στην επιχείρησή σας, επιλέγοντας από μια σειρά δυνητικών κινδύνων/προβλημάτων που το ίδιο το εργαλείο OiRA σας παρουσιάζει αυτόματα. Απαντώντας με ναι ή όχι στις δηλώσεις/ερωτήσεις που σας παρουσιάζονται, ουσιαστικά εσείς δηλώνετε (αναγνωρίζετε) εάν υφίστανται τέτοιου είδους κίνδυνοι ή προβλήματα στην επιχείρησή σας. Έχετε επίσης τη δυνατότητα να αποφασίσετε να παρακάμψετε ένα βήμα αν θεωρείτε ότι δεν είστε έτοιμοι, αναβάλλοντας την απάντησή σας για κάποια άλλη χρονική στιγμή.
es: ${identification} OiRA le mostrará una serie de peligros potenciales o problemas relacionados con la seguridad y la salud en su lugar de trabajo. Al responder afirmativamente o negativamente a las proposiciones o preguntas propuestas, estará seleccionando o excluyendo esos peligros o problemas. También puede dejar alguna pregunta en suspenso (sin contestar) y darle respuesta más adelante.
et: ${identification} OiRA tutvustab teile potentsiaalsete tervise- ja ohutusriskide või probleemide sarja, mis võivad teie töökohas olla. Vastates avaldustele/küsimustele jah või ei, määratlete, kas sellised ohud või probleemid on olemas. Samuti võite otsustada küsimusele vastamata jätta ja selle hilisemas etapis vastamiseks edasi lükata.
fi: ${identification} OiRA esittelee erilaisia työpaikallasi mahdollisesti esiintyviä vaara- ja haittatekijöitä väittämämuodossa. Vastaa väittämiin joko ”kyllä” tai ”ei” riippuen siitä, esiintyykö työpaikallasi kyseisiä tekijöitä. Voit myös jättää väittämiä väliin valitsemalla "Ohita" ja palata vastaamaan niihin myöhemmin.
fr: ${identification} OiRA présentera une série de risques ou de problèmes potentiels en matière de santé et de sécurité qui pourraient exister dans votre entreprise. En répondant aux affirmations/questions par oui ou par non, vous indiquez pour chaque risque ou problème s’il est présent. Vous pouvez également décider de passer une question et donc choisir d’y répondre ultérieurement.
hr: ${identification} OiRA će vam predstaviti niz potencijalnih opasnosti po zdravlje i sigurnost ili problema koji možda postoje na vašem mjestu rada. Odgovaranjem na pitanja/tvrdnje s da ili ne, navodite postoje li takve opasnosti ili problemi. Također možete odlučiti ne odgovoriti na neko pitanje ili ga ostaviti „na čekanju” kako biste kasnije na njega odgovorili.
hu: ${identification} Az OiRA számos olyan potenciális egészségvedelmi vagy biztonsági veszélyt vagy problémát sorol fel, amelyek az Ön munkahelyén előfordulhatnak. Az állítások/kérdések igennel vagy nemmel történő megválaszolásával megadhatja, hogy az adott veszély vagy kockázat előfordul-e. Azt is választhatja, hogy egy egy kérdést megválaszolatlanul hagy, ezzel függőben hagyja és később is megválaszolhatja.
is: ${identification} OIRA verkfærið tekur á flestu í starfsumhverfinu sem hefur alvarleg áhrif á öryggi og heilbrigði starfsfólks. Hættur eru greindar með því að setja fram fullyrðingar sem svara þarf með já eða nei. Það er hægt að sleppa því að svara fullyrðingum eða svara þeim síðar.
it: ${identification} Identificazione: OiRA presenterà una serie di potenziali pericoli per la salute e la sicurezza presenti sul luogo di lavoro. In questa fase si dovrà rispondere alle domande poste in modo affermativo o negativo. È possibile lasciare in sospeso una o più domande e rispondere in una fase successiva.
lt: ${identification} OiRA priemonėje pateikiami įvairūs galimi pavojai ar problemos darbuotojų saugai ir sveikatai, esantys jūsų darbo vietoje. Atsakydami į teiginius/klausimus „taip“ arba „ne“, patvirtinate, ar tokie pavojai arba problemos yra jūsų įmonėje, ar ne. Be to, galite klausimą palikti neatsakytą ir atsakyti vėliau.
lv: ${identification} OiRA piedāvās sarakstu ar darba vides riska faktoriem un iespējamām problēmām, kas var pastāvēt Jūsu darbavietā. Atbildot uz apgalvojumiem ar „jā” vai „nē”, Jūs šos riska faktorus vai problēmas identificējat. Turklāt Jūs varat izlemt neatbildēt uz kādu jautājumu uzreiz, bet atbildēt uz to vēlākā posmā.
mt: ${identification} L-OiRA se tippreżenta sensiela ta' perikli jew problemi relatati mas-saħħa u s-sigurtà li jista' jkun jeżistu fuq il-post tax-xogħol tiegħek. Billi twieġeb id-dikjarazzjonijiet/mistoqsijiet b'iva jew le, tkun qed tiddikjara jekk tali perikli jew problemi humiex preżenti. Tista' wkoll tiddeċiedi li tħalli mistoqsija mingħajr tweġiba u għalhekk iżżommha pendenti biex tweġibha iktar tard.
nl_be: ${identification} OiRA presenteert een reeks potentiële gezondheids- en veiligheidsproblemen die bij u op de werkplek aanwezig kunnen zijn. Door de stellingen/vragen met ja of nee te beantwoorden verklaart u of dergelijke gevaren of problemen al dan niet bestaan. U kunt vragen voorlopig onbeantwoord laten en er later op terugkomen.
no: ${identification} OiRA vil presentere en serie av potensielle helse- og sikkerhetsfarer eller problemer som kan eksistere på arbeidsplassen din. Ved å svare på utsagnene/spørsmålene med enten ja eller nei, angir du om slike farer eller problemer er til stede. Du kan også bestemme deg for å la et spørsmål være ubesvart og dermed sette det på vent for å bli besvart på et senere tidspunkt.
pl: ${identification} OiRA przedstawi serię potencjalnych zagrożeń dla zdrowia i bezpieczeństwa lub problemów, które mogą wystąpić w Twoim miejscu pracy. Odpowiadając na stwierdzenia/pytania tak lub nie, deklarujesz, czy takie zagrożenia lub problemy występują. Możesz również zdecydować się nie odpowiadać na pytanie i odłożyć je na później.
pt: ${identification} OiRA apresentará uma sequência de perigos e problemas relacionados com a segurança e saúde no seu local de trabalho. Ao responder “sim” ou ”não” às afirmações e perguntas, indica se esses perigos ou problemas estão presentes. Pode também decidir passar à frente uma pergunta, respondendo posteriormente.
ro: ${identification} OiRA vă va prezenta o serie de potențiale pericole sau probleme de sănătate și securitate în muncă care ar putea exista la locul dumneavoastră de muncă. Răspunzând la afirmații/întrebări cu da sau nu, indicați dacă astfel de pericole sau probleme sunt prezente. De asemenea, puteți decide să lăsați o întrebare fără răspuns și astfel să o amânați pentru a fi răspunsă la o etapă ulterioară.
sk: ${identification} OiRA uvedie rad možných zdravotných a bezpečnostných rizík alebo problémov, ktoré by sa mohli vyskytovať na vašom pracovisku. Odpoveďami áno alebo nie na tvrdenia/otázky uvediete, či sa takéto riziká alebo problémy vyskytujú. Môžete sa tiež rozhodnúť, že necháte otázku bez odpovede, a tým si ju odložíte na neskôr.
sl: ${identification} Projekt OiRA bo predstavil serijo morebitnih nevarnosti za zdravje in varnost ali težav, ki bi lahko obstajale na vašem delovnem mestu. Z odgovori na izjave/vprašanja z da ali ne boste navedli, če tovrstne nevarnosti ali težave že obstajajo. Če želite, lahko pustite kakšno vprašanje neodgovorjeno ter ga tako začasno odložite na stran in bo nanj odgovorjeno pozneje.
sv: ${identification} OiRA kommer att presentera en serie potentiella hälso- och säkerhetsrisker eller problem som kan finnas på din arbetsplats. Genom att svara på påståendena/frågorna med antingen ja eller nej anger du om sådana risker eller problem finns. Du kan också välja att lämna en fråga obesvarad och därmed sätta den på paus för att besvaras vid ett senare tillfälle.

source: ${manage}你的工作场所的问题/风险（特定任务、专业知识、责任、截止日期）。
bg: премахнете/минимизирате съществуващи проблеми/рискове на Вашето работно място (конкретни задачи, експертен опит, отговорности, крайни срокове)
ca: ${manage} els riscos i les deficiències existents al vostre centre de treball (mesures específiques, responsabilitats, dates límit).
cs: řízení rizik na vašich pracovištích (stanovení konkrétních opatření, určení osob odpovědných za jejich splnění, lhůta splnění apod.).
de: ${manage} die an Ihrem Arbeitsplatz auftreten (konkrete Maßnahmen, benötigte Expertise, Verantwortlichkeiten, Fristen)
el: ${manage} των υφιστάμενων προβλημάτων / κινδύνων στον χώρο εργασίας σας (συμπεριλαμβάνοντας ειδικά καθήκοντα, διαθέσιμη ή απαιτούμενη εμπειρία, ανάθεση αρμοδιοτήτων, προθεσμίες)
es: Para ${manage} los problemas/riesgos identificados en su lugar de trabajo (medidas específicas, personas responsables, fechas límites).
et: ${manage} probleemid/riskid teie töökohas (konkreetsed ülesanded, pädevus, vastutus, tähtajad).
fi: ${manage} työn vaara- ja haittatekijöiden ja riskien hallintaan suunnattuja toimenpiteitä työpaikalla (tehtävät, osaaminen, vastuunjako, määräajat, budjetti).
fr: ${manage} des actions programmées sur vos lieux de travail (mesures spécifiques, expertise, personnes responsables, calendrier)
hr: ${manage} problemima/rizicima na vašem radnom mjestu (konkretni zadatci, ekspertize, odgovornosti, rokovi).
hu: ${manage} a munkahelyi problémákat/kockázatokat (konkrét feladatok, szakértelem, felelősségi körök, határidők).
is: ${manage} og draga úr áhættu fyrir starfsfólk vinnustaðarins.
it: ${manage} i rischi presenti in azienda indicando misure, risorse, tempi e responsabilità
lt: ${manage} iškilusioms problemoms ir (arba) rizikai valdyti (konkrečios užduotys, ekspertinės žinios, atsakomybės sritys, terminai)
lv: ${manage} preventīvos pasākumus, kas novērstu vai samazinātu Jūsu darbavietā pastāvošās problēmas/riskus (t.sk. specifiski pasākumi, nepieciešamā papildus ekspertīze, atbildīgās personas, pasākumu izpildes termiņi).
mt: ${manage} il-problemi/ir-riskji fuq il-post tax-xogħol tiegħek (kompiti speċifiċi, kompetenza, responsabbiajiett, skadenzi).
nl_be: de bestaande problemen/risico's op uw werkplek te beheren (specifieke taken, deskundigheid, verantwoordelijkheden, deadlines)
no: ${manage} problemene/risikoene på arbeidsplassen din (spesifikke oppgaver, ekspertise, ansvar, frister).
pl: ${manage} problemy/ryzyko w twoim miejscu pracy (konkretne zadania, kompetencje, obowiązki, terminy).
pt: ${manage} dos riscos existentes no seu local de trabalho (tarefas específicas, competências, responsabilidades, prazos).
ro: ${manage} problemele/riscurile de la locul de muncă (sarcini specifice, expertiză, responsabilități, termene limită).
sk: ${manage} problémy/riziká na vašom pracovisku (konkrétne úlohy, znalosti, zodpovednosti, termíny).
sl: ${manage} težav/tveganj na svojem delovnem mestu (posebne naloge, strokovno znanje, odgovornosti, roki).
sv: ${manage} problemen/riskerna på din arbetsplats (specifika uppgifter, kompetens, ansvarsområden, deadlines).
