Repository: euphorie/Euphorie
Catalog: src/euphorie/deployment/locales/*/LC_MESSAGES/plone.po
Languages: ca, cs, de, es, fi, fr, hu, is, it, lt, lv, mt, nl, pt, sk, sl, sv

source: A folder for all documentation for a specific language.
ca: Una carpeta per a tota la documentació d'un idioma determinat.
cs: Složka pro veškerou dokumentaci pro konkrétní jazyk.
de: Ein Ordner für die gesamte Dokumentation in einer bestimmten Sprache.
es: Una carpeta de toda la documentación de un idioma específico.
fi: Kansio kaikille tietynkielisille dokumenteille.
fr: Un répertoire pour toute la documentation dans une langue spécifique.
hu: Egy adott nyelv összes dokumentációjának mappája.
is: Mappa fyrir öll gögn tiltekins tungumáls.
it: Una cartella per tutta la documentazione di una lingua specifica.
lt: Visų konkrečia kalba parengtų dokumentų aplankas.
lv: Mape ar visiem dokumentiem saistībā ar noteiktu valodu.
mt: Folder għad-dokumentazzjoni kollha għal lingwa speċifika.
nl: Een map voor alle documentatie voor een specifieke taal.
pt: Uma pasta para toda a documentação para um idioma específico.
sk: Priečinok pre všetku dokumentáciu pre určitý jazyk.
sl: Mapa za vso dokumentacijo za določen jezik.
sv: En mapp för all dokumentation av ett specifikt språk.

source: A folder for all sectors in a country.
ca: Una carpeta per a tots els sectors d'un país.
cs: Složka pro všechny sektory v zemi.
de: Ein Ordner für alle Branchen eines Landes.
es: Una carpeta para todos los sectores de un país.
fi: Kansio kaikille maassa oleville toimialoille.
fr: Un répertoire pour tous les secteurs dans un pays.
hu: Az ország összes ágazatának mappája.
is: Mappa fyrir öll atvinnusvið lands.
it: Una cartella per tutti i settori di un Paese.
lt: Visų šaliai priklausančių veiklos sričių aplankas.
lv: Mape visiem sektoriem noteiktā valstī.
mt: Folder għas-setturi kollha f'pajjiż.
nl: Een map voor alle sectoren in een land.
pt: Uma pasta para todos os setores num país.
sk: Priečinok pre všetky sektory v krajine.
sl: Mapa za vse sektorje v državi.
sv: En mapp för alla branscher i ett land.

source: A folder which can contain sectors.
ca: Una carpeta que pot contenir sectors.
cs: Složka, která může obsahovat sektory.
de: Ein Ordner, der Branchen enthalten kann.
es: Una carpeta que puede contener sectores.
fi: Kansio, joka voi sisältää toimialoja.
fr: Un répertoire qui peut contenir des secteurs.
hu: Olyan mappa, amely ágazatokat tartalmazhat.
is: Mappa sem getur innihaldið atvinnusvið.
it: Una cartella che può contenere i settori.
lt: Aplankas, kuriame gali būti talpinamos veiklos sritys.
lv: Mape, kurā var būt sektori.
mt: Folder li jista' jkun fih setturi.
nl: Een map die sectoren kan bevatten.
pt: Uma pasta que pode conter setores.
sk: Priečinok, ktorý môže obsahovať sektory.
sl: Mapa, ki lahko vsebuje sektorje.
sv: En mapp som kan innehålla branscher.

source: A manager for sectors in a country.
ca: Un responsable per a tots els sectors d'un país.
cs: Manažer pro sektory v zemi.
de: Ein Verwalter für Branchen eines Landes.
es: Un gestor de sectores en un país.
fi: Maassa olevien toimialojen johtaja.
fr: Un directeur pour les secteurs dans un pays.
hu: Egy ország ágazatainak igazgatója.
is: Stjórnandi fyrir öll atvinnusvið lands.
it: Manager per i settori di un Paese.
lt: Šaliai priklausančių veiklos sričių administratorius.
lv: Sektoru vadītājs attiecīgajā valstī.
mt: Maniġer tas-setturi f'pajjiż.
nl: Een landbeheerder is verantwoordelijk voor alle brancheorganisaties in een land.
pt: Um gestor para setores num país.
sk: Manažér pre sektory v krajine.
sl: Vodja za sektorje v državi.
sv: En manager för branscher i ett land.

source: A module is grouping of risks
ca: Un mòdul és un grup de riscos
cs: Modul je skupinou rizik
de: Ein Modul beinhaltet eine Gruppe von Gefährdungen.
es: Un módulo es un grupo de riesgos
fi: Moduuli on riskien ryhmittämistä
fr: Un module est un regroupement de risques
hu: A modul a kockázatok csoportosítása
is: Eining fyrir flokkun á áhættum
it: Un modulo è un gruppo di rischi
lt: Modulis - tai rizikų grupavimas
lv: Modulis ir risku sadalījuma grupa.
mt: Modulu huwa ġabra ta' riskji
nl: Een module is een groepering van risicos en (sub)modules
pt: Um módulo é o agrupamento dos riscos
sk: Modul je zoskupenie rizík
sl: Modul je skupina tveganj
sv: En modul är en riskgruppering

source: A page with text
ca: Una pàgina amb text
cs: Strana s textem
de: Seite mit Text
es: Una página con texto
fi: Tekstiä sisältävä sivu
fr: Une page avec du texte
hu: Egy oldal szöveggel
is: Síða með texta
it: Una pagina con un testo
lt: Puslapis su tekstu
lv: Lapa ar tekstu
mt: Paġna bit-test
nl: Een pagina met tekst
pt: Uma página com texto
sk: Strana s textom
sl: Stran z besedilom
sv: En sida med text

source: A profile question is used to create optional or repetabled modules
ca: S'utilitza una pregunta de perfil per crear mòduls opcionals o recurrents
cs: Profilová otázka se používá k vytvoření volitelných nebo opakovatelných modulů
de: Eine Profilfrage wird verwendet, um optionale und wiederholbare Module zu erstellen.
es: Se utiliza una pregunta de perfil para crear módulos opcionales o repetibles
fi: Profiilikysymystä käytetään luomaan vaihtoehtoiset tai toistettavat moduulit
fr: Une question de profil est utilisée pour créer des modules optionnels ou pouvant être répétés
hu: A profilkérdést arra használjuk, hogy opcionális vagy ismételhető modulokat hozzunk létre
is: Lýsingarspurning er notuð til að búa til valkvæðar eða endurtakanlegar einingar
it: Una domanda di profilo utilizzata per creare moduli a scelta o ripetibili
lt: Profilio klausimas yra naudojamas kuriant papildomus arba pasikartojančius modulius
lv: Profila jautājumu izmanto, lai izveidotu neobligātus moduļus vai atkārtojamus moduļus.
mt: Mistoqsija tal-profil tintuża biex jinħolqu moduli fakultattivi jew ripetuti
nl: Een profielvraag wordt gebruikt om optionele en herhaalbare modules te creëren
pt: Uma pergunta de perfil é utilizada para criar módulos opcionais ou repetíveis
sk: Profilová otázka sa používa na vytvorenie voliteľných alebo opakovateľných modulov
sl: Profilno vprašanje se uporablja za izdelavo poljubnih ali ponavljajočih se modulov
sv: En profilfråga används för att skapa moduler som är tillval eller repeterbara

source: A risk.
ca: Un risc.
cs: Riziko.
de: Eine Gefährdung.
es: Un riesgo.
fi: Riski.
fr: Un risque.
hu: Egy kockázat.
is: Áhætta.
it: Un rischio.
lt: Rizika.
lv: Risks.
mt: Riskju.
nl: Een risico.
pt: Um risco.
sk: Riziko.
sl: Tveganje.
sv: En risk.

source: A sector is national organisation for a specific type of industry.
ca: Un sector és una organització nacional d'un tipus d'indústria determinat.
cs: Sektor je národní organizace pro konkrétní typ průmyslu.
de: Eine Branche ist ein bestimmter Industriezweig auf nationaler Ebene.
es: Un sector es una organización nacional de un tipo específico de industria.
fi: Toimiala on tietyntyyppisen liikealan kansallinen organisaatio.
fr: Un secteur est une organisation nationale pour un type spécifique d'industrie.
hu: Az ágazat egy megadott iparág-típus országos szervezete.
is: Atvinnusvið er innlend samtök um sérstaka atvinnugrein.
it: Un settore è un'organizzazione nazionale per una tipologia specifica d'industria.
lt: Šios veiklos srities nacionalinė organizacija priklauso tam tikram pramonės tipui.
lv: Sektors ir valsts organizācija noteikta veida nozarē.
mt: Settur huwa organizzazzjoni nazzjonali għal tip speċifiku ta' industrija.
nl: Een brancheorganisatie is een landelijke organisatie voor een specifieke branche.
pt: Um setor é uma organização nacional para um tipo específico de indústria.
sk: Sektor je národná organizácia pre určitý typ odvetvia.
sl: Sektor je državna organizacija za določeno vrsto industrije.
sv: En bransch är en nationell organisation för en specifik typ av industri.

source: A solution.
ca: Una solució.
cs: Řešení.
de: Eine Lösung.
es: Una solución.
fi: Ratkaisu.
hu: Egy megoldás.
is: Lausn.
it: Una soluzione
lt: Sprendimas.
lv: Risinājums.
mt: Soluzzjoni.
nl: Een oplossing.
pt: Uma solução.
sk: Riešenie.
sl: Rešitev.
sv: En lösning.

source: A survey.
ca: Una enquesta.
cs: Průzkum.
de: Eine Umfrage.
es: Un estudio.
fi: Kysely.
fr: Une étude.
hu: Egy felmérés.
is: Könnun.
it: Un sondaggio.
lt: Apklausa.
lv: Aptauja.
mt: Stħarriġ.
nl: Vragenlijst
pt: Um inquérito.
sk: Prieskum.
sl: Anketa.
sv: En undersökning.

source: A version of a survey.
ca: Una versió d'una enquesta.
cs: Verze průzkumu.
de: Eine Umfrageversion.
es: Una versión de un estudio.
fi: Kyselyn versio.
fr: Une version d'une étude.
hu: Egy felmérés egyik verziója.
is: Útgáfa könnunar.
it: Una versione di un sondaggio
lt: Apklausos versija.
lv: Aptaujas versija.
mt: Verżjoni ta' stħarriġ.
nl: Een versie van een enquête.
pt: Uma versão de um inquérito.
sk: Verzia prieskumu.
sl: Različica ankete.
sv: En version av en undersökning.

source: Active
ca: Actiu
cs: Aktivní
de: Aktiv
es: Activo
fi: Aktiivinen
fr: Actif
hu: Aktív
is: Virkt
it: Attivo
lt: Aktyvus
lv: Aktīvs
mt: Attiv
nl: Actief
pt: Ativo
sk: Aktívny
sl: Aktivno
sv: Aktiv

source: Changes saved
is: Breytingar vistaðar

source: Country
ca: País
cs: Země
de: Land
es: País
fi: Maa
fr: Pays
hu: Ország
is: Land
it: Paese
lt: Šalis
lv: Valsts
mt: Pajjiż
nl: Land
pt: País
sk: Krajina
sl: Država
sv: Land

source: Country information and grouping for the client.
ca: Agrupació i informació del país del client.
cs: Informace o zemi a skupině pro klienta.
de: Länderinformationen und Gruppierung des Clients.
es: Información de país y grupo del cliente.
fi: Maatiedot ja ryhmitys asiakkaalle.
fr: Information sur le pays et regroupement pour le client.
hu: Országra vonatkozó adatok és csoportosítás az ügyfél részére.
is: Landsupplýsingar og flokkun fyrir biðlara.
it: Informazioni sul Paese e gruppo per il cliente.
lt: Šalies informacija ir kliento grupavimas.
lv: Klientam paredzētā informācija par valsti un sadalījums grupās.
mt: Informazzjoni u ggruppar tal-pajjiżi għall-klijent.
nl: Landinformatie en groepen voor de gebruikerssite.
pt: Informação do país e agrupamento para o cliente.
sk: Informácie o krajine a zoskupenie pre klienta.
sl: Informacije o državi in združevanje za odjemalca.
sv: Landinformation och gruppering för klienten.

source: Country manager
ca: Responsable de país
cs: Manažer pro danou zemi
de: Verwalter eines Landes
es: Gestor de país
fi: Maajohtaja
fr: Directeur de pays
hu: Országos igazgató
is: Framkvæmdastjóri lands
lt: Šalies administratorius
lv: Vadītājs attiecīgajā valstī
mt: Maniġer tal-pajjiż
nl: Landbeheerder
pt: Gestor de países
sk: Country manažér
sl: Področni vodja
sv: Landschef

source: Documentation
ca: Documentació
cs: Dokumentace
de: Dokumentation
es: Documentación
fi: Dokumentaatio
hu: Dokumentáció
is: Gögn
it: Documentazione
lt: Dokumentai
lv: Dokumentācija
mt: Dokumentazzjoni
nl: Documentatie
pt: Documentação
sk: Dokumentácia
sl: Dokumentacija
sv: Dokumentation

source: Folder
ca: Carpeta
cs: Složka
de: Ordner
es: Carpeta
fi: Kansio
fr: Répertoire
hu: Mappa
is: Mappa
it: Cartella
lt: Aplankas
lv: Mape
pt: Pasta
sk: Priečinok
sl: Mapa
sv: Mapp

source: Module
ca: Mòdul
cs: Modul
de: Modul
es: Modulo
fi: Moduuli
hu: Modul
is: Eining
it: Modulo
lt: Modulis
lv: Modulis
mt: Modulu
pt: Módulo
sk: Modul
sl: Modul
sv: Modul

source: One-state workflow for sector objects, giving edit access to its contents to the sector user.
ca: Flux de treball d'un estat per als objectes del sector, la qual cosa proporciona a l'usuari del sector accés d'edició al contingut.
cs: Jednostavový pracovní postup pro objekty sektoru, poskytující editační přístup k jeho obsahu uživateli sektoru.
de: Workflow mit einem Status für Branchenobjekte zum Bearbeitungszugriff durch den Branchenbenutzer auf deren Inhalt.
es: Flujo de trabajo de un estado para objetos del sector que ofrece al usuario del sector acceso de edición al contenido.
fi: Yhden valtion työnkulku toimialaobjekteille sallien sen sisällön muokkauksen toimialakäyttäjälle.
fr: Flux de travail d'un état pour des objets de secteur, donnant un accès d'édition à son contenu, à l'utilisateur de secteur.
hu: Az ágazat objektumainak egy-állapotú munkafolyamata, amelynek tartalma az ágazat felhasználói számára szerkesztésre megnyitható.
is: Eins-ástands verkflæði fyrir viðföng atvinnusviðs sem gefur notanda atvinnusviðsins aðgang til breytinga á inni haldi þess.
it: Uno stato del flusso di lavoro per gli oggetti del settore, potendo modificare l'accesso ai contenuti dall'utente del settore.
lt: Vienos šalies veiklos srities objektų darbų srautas, veiklos srities naudotojui suteikiant turinio redagavimo teisę.
lv: Viena stāvokļa darbplūsma sektora objektiem, ar kuru nozares lietotājs saņem atļauju to rediģēt.
mt: Proċedura ta' stat wieħed għall-oġġetti tas-settur, li tagħti aċċess għall-editjar tal-kontenut lill-utent tas-settur.
nl: Workflow van één staat voor sectorobjecten, geeft toegang tot het bewerken van de inhoud aan de sectorgebruiker.
pt: Fluxo de trabalho de um estado para objetos do setor, concedendo acesso para editar os seus conteúdos ao utilizador do setor.
sk: Jednostupňový tok práce pre objekty sektoru, poskytujúci používateľom zo sektoru možnosť upravovania jeho obsahu.
sl: Delovni tok z enim stanjem za cilje sektorja, ki uporabniku sektorja omogoča dostop za urejanje njegove vsebine.
sv: En stats arbetsflöde för branschobjekt, vilket låter branschanvändaren redigera dess innehåll.

source: Online help
ca: Ajuda en línia
cs: Online pomoc
de: Online-Hilfe
es: Ayuda online
fi: Online-apu
fr: Aide en ligne
hu: Online súgó
is: Hjálp á netinu
it: Aiuto online
lt: Internetinis žinynas
lv: Tiešsaistes palīdzība
mt: Għajnuna onlajn
pt: Ajuda online
sk: Online pomoc
sl: Spletna pomoč
sv: Online-hjälp

source: Page
ca: Pàgina
cs: Strana
de: Seite
es: Página
fi: Sivu
hu: Oldal
is: Síða
it: Pagina
lt: Puslapis
lv: Lapa
mt: Paġna
nl: Pagina
pt: Página
sk: Strana
sl: Stran
sv: Sida

source: Profile question
ca: Pregunta de perfil
cs: Profilová otázka
de: Profilfrage
es: Pregunta de perfil
fi: Profiilikysymys
fr: Question de profil
hu: Profilkérdés
is: Lýsingarspurning
it: Domanda di profilo
lt: Profilio klausimas
lv: Profila jautājums
mt: Mistoqsija tal-profil
nl: Profielvraag
pt: Pergunta de perfil
sk: Profilová otázka
sl: Profilno vprašanje
sv: Profilfråga

source: Risk
ca: Risc
cs: Riziko
de: Gefährdung
es: Riesgo
fi: Riski
fr: Risque
hu: Kockázat
is: Áhætta
it: Rischio
lt: Rizika
lv: Risks
mt: Riskju
nl: Risico
pt: Risco
sk: Riziko
sl: Tveganje

source: Sector
cs: Sektor
de: Branche
fi: Toimiala
hu: Ágazat
is: Atvinnugrein
it: Settore
lt: Veiklos sritis
lv: Sektors
mt: Settur
nl: Branche
pt: Setor
sk: Sektor
sl: Sektor
sv: Bransch

source: Sector Folder
ca: Carpeta de sectors
cs: Složka sektoru
de: Branchenordner
es: Carpeta de sectores
fi: Toimialakansio
fr: Répertoire de secteur
hu: Ágazati mappa
is: Mappa fyrir atvinnusvið
it: Cartella del settore
lt: Veiklos sričių aplankas
lv: Sektoru mape
mt: Folder tas-Settur
nl: Sectormap
pt: Pasta Setores
sk: Priečinok sektorov
sl: Mapa sektorja
sv: Branschmapp

source: Sector information and grouping for the client.
ca: Agrupació i informació del sector del client.
cs: Informace o sektoru a skupině pro klienta.
de: Brancheninformationen und Gruppierung des Clients.
es: Información de sector y grupo del cliente.
fi: Toimialatiedot ja ryhmitys asiakkaalle.
fr: Information sur le secteur et regroupement pour le client.
hu: Ágazatra vonatkozó adatok és csoportosítás az ügyfél részére.
is: Upplýsingar um atvinnusvið og flokkun fyrir biðlara.
it: Informazioni sul settore e gruppo per il cliente.
lt: Veiklos srities informacija ir kliento grupavimas.
lv: Klientam paredzētā informācija par sektoru un sadalījums grupās.
mt: Informazzjoni u ggruppar tas-setturi għall-klijent.
nl: Sectorinformatie en groepen voor de gebruikerssite.
pt: Informação do setor e agrupamento para o cliente.
sk: Informácie o sektore a zoskupenie pre klienta.
sl: Informacije o sektorju in združevanje za odjemalca.
sv: Branschinformation och gruppering för klienten.

source: Sector workflow
ca: Flux de treball del sector
cs: Pracovní postup sektoru
de: Branchen-Workflow
es: Flujo de trabajo de sector
fi: Toimialan työnkulku
fr: Flux de travail du secteur
hu: Ágazati munkafolyamat
is: Verkflæði verksviðs
it: Settore del flusso di lavoro
lt: Darbų srautas veiklos srityje
lv: Sektora darbplūsma
mt: Proċedura tas-settur
pt: Fluxo de trabalho do setor
sk: Tok práce v sektore
sl: Delovni tok sektorja
sv: Bransch arbetsflöde

source: Solution
ca: Solució
cs: Řešení
de: Lösung
es: Solución
fi: Ratkaisu
hu: Megoldás
is: Lausn
it: Soluzione
lt: Sprendimas
lv: Risinājums
mt: Soluzzjoni
nl: Standaardmaatregel
pt: Solução
sk: Riešenie
sl: Rešitev
sv: Lösning

source: Survey
ca: Enquesta
cs: Průzkum
de: Umfrage
es: Estudio
fi: Kysely
hu: Felmérés
is: Könnun
it: Sondaggio
lt: Apklausa
lv: Aptauja
mt: Stħarriġ
nl: Enquête
pt: Inquérito
sk: Prieskum
sl: Anketa
sv: Undersökning

source: Survey version
ca: Versió de l'enquesta
cs: Verze průzkumu
de: Umfrageversion
es: Versión de estudio
fi: Kyselyversio
hu: Felmérés verziója
is: Útgáfa könnunar
it: Versione del sondaggio
lt: Apklausos versija
lv: Aptaujas versija
mt: Verżjoni tal-istħarriġ
nl: Enquêteversie
pt: Versão do inquérito
sk: Verzia prieskumu
sl: Različica ankete
sv: Undersökning version

source: The One And Only state
ca: Estat únic
cs: Jediný možný stav
de: Der einzige Status
es: El único estado
fi: Yksi ja ainoa valtio
fr: Le seul et unique état
hu: Az Egyetlen állapot
is: Hið eina og sanna ástand
it: L'unico stato
lt: Viena ir vienintelė šalis
lv: Vienīgais stāvoklis.
mt: L-istat Uniku u Waħdieni
nl: De enige echte staat
pt: O único e exclusivo estado
sk: Jediný stupeň
sl: Eno in edino stanje
sv: Den enda staten

source: The help text for the client.
ca: El text d'ajuda per al client.
cs: Pomocný text pro klienta.
de: Hilfetext für den Client.
es: El texto de ayuda del cliente.
fi: Aputeksti asiakkaalle.
fr: Le texte d'aide pour le client.
hu: A súgó szövege az ügyfél részére.
is: Hjálpartextinn fyrir biðlarann.
it: Il testo d'aiuto per il client.
lt: Žinyno tekstas klientui.
lv: Klientam paredzētais palīdzības teksts.
mt: It-test ta' għajnuna għall-klijent.
nl: De helptekst voor de client
pt: O texto de ajuda para o cliente.
sk: Text nápovedy pre klienta.
sl: Besedilo za pomoč za odjemalca.
sv: Hjälptext för klienten.

source: The online client.
ca: El client en línia.
cs: Online klient.
de: Der Online-Client.
es: El cliente online.
fi: Online-asiakas.
fr: Le client en ligne.
hu: Online ügyfél.
is: Biðlarinn á netinu.
it: Il client online.
lt: Internetinis klientas.
lv: Tiešsaistes klients.
mt: Il-klijent onlajn.
nl: De online gebruikerssite.
pt: O cliente online.
sk: Online klient.
sl: Spletni odjemalec.
sv: Online-klienten

source: Your password must contain at least 5 characters.
ca: La contrasenya ha de contenir com a minim 5 caràcters.
