{
    "Kemikalija": "Splošno uporabljen izraz za kemične elemente, spojine in zmesi spojin in elementov.",
    "Kemična snov": "Ta izraz se uporablja v osnovni zakonodaji o varnosti in zdravju pri delu (OSH): \"kemična snov\" kateri koli kemični element ali spojino, samostojen ali primešan, v naravnem stanju ali pridobljen, uporabljen ali sproščen, tudi sproščen kot odpadek, pri katerikoli dejavnosti, proizveden namerno ali nenamerno, dan na trg ali ne;",
    "Kemični izdelek": "Predmet, ki dobi med proizvodnjo posebno obliko ali površino, ki bolj določa njegovo funkcijo njegovo kemijsko sestavo. Značilni primeri so pnevmatike, pohištvo iz umetnih snovi, elektronske naprave, tekstil na osnovi kemičnih vlaken, kabli itd.",
    "Kemični proizvod": "Proizvod, sestavljen iz ene ali več kemičnih snovi ali spojin. Njegova funkcija je v veliki meri določena z njegovo kemično sestavo. Značilni primeri so lepila, barve, črnila, razkužila, biocidi, mehčalci, silikon, pirotehnična sredstva, mazivaitd.",
    "Spojina": "Kemična spojina, sestavljena iz dveh ali več kemičnih elementov.",
    "Nevarne snovi": "Klasifikacija nevarnih snovi temelji na kategorijah, opredeljenih v uredbi CLP.Te kategorije vključujejo fizikalne nevarnosti (eksplozivi, vnetljive snovi, nestabilne snovi itd.), nevarnosti za zdravje (vse vidike kratkotrajne in dolgotrajne škode za zdravje) in nevarnosti za okolje (vodno okolje itd.).",
    "Prah": "Trdni delci snovi ali zmesi, ki se sprostijo v plinu  (običajno zrak).",
    "Para": "Izraz para se nanaša na majhne trdne delce, ki lebdijo v zraku, in pogosto nastanejo pri izparevanju staljenih snovi (npr. para pri varjenju ali taljenju gume).",
    "Plin": "Plin pomeni snov: (i) katere parni tlak je pri 50 °C večji od 300 kPa (absolutno) ali (ii) ki je pri 20 °C in standardnem tlaku 101,3 kPa popolnoma plinasta;",
    "Nastala onesnaževala zraka – glejte: Nastale snovi": "",
    "Nastale snovi – nastala onesnaževala zraka": "Snovi in onesnaževala zraka lahko nastajajo pri postopkih na delovnih mestih, npr. izgorevanju, pri katerem nastajajo hlapi, izpušni plini in dim, ter pri mletju in rezanju, kjer nastaja prah. Tako pridobljene snovi in onesnaževala zraka so lahko nevarni.",
    "Nevarne snovi – glejte ‘Nevarne kemične snovi’": "Snov, ki izpolnjuje kriterije v zvezi s fizikalnimi nevarnostmi, nevarnostmi za zdravje ali nevarnostmi za okolje, ki so opredeljeni v delih 2–5 Priloge I k uredbi CLP, ter je razvrščena v skladu z ustreznimi razredi nevarnosti iz navedene priloge. Razvrstitev nevarnih kemičnih snovi temelji na  kategorijah, opredeljenih v uredbi CLP. Te kategorije  vključujejo fizikalne nevarnosti (eksplozivno, vnetljivo, nestabilno  itd.), nevarnosti za zdravje (vsi vidiki kratko- in dolgotrajne  škode za zdravje) in nevarnosti za okolje (vodno okolje itd.) Izraza „nevarne snovi“ in „nevarne kemične snovi“ se pogosto uporabljata  kot sopomenki. Med njima ni jasne razlike in odločitev je  prepuščena jezikovnim preferencam.",
    "Tekočina": "Tekočina pomeni snov ali zmes: (i) katere parni tlak pri 50 °C ni večji od 300 kPa (3 barov); (ii) ki pri 20 °C in standardnem tlaku 101,3 kPa ni popolnoma plinasta in (iii) ki ima pri standardnem  tlaku 101,3 kPa tališče ali začetno tališče pri 20 °C ali manj;",
    "Zmes": "„Zmes“ pomeni zmes ali raztopino, sestavljeno iz dveh ali več snovi.",
    "Snovi, ki nastanejo med postopkom – glejte: Nastale snovi": "Onesnaževala, ki nastajajo med postopkom, lahko nastanejo kot emisije katere koli vrste postopkov, kar povzroči izpostavljenost na delovnih mestih, npr. izgorevanje, postopki, s katerimi se fizikalno ali kemično razgradi ali drugače spremeni vhodna sestavina.",
    "Trdna snov": "Trdna snov pomeni snov ali zmes, ki ne ustreza opredelitvama tekočine ali plina (uredba CLP) Trdnost je stanje snovi. Zanjo je značilna trdna zgradba in odpornost proti spremembam oblike ali prostornine.",
    "Snov": "„Snov“ pomeni kemijski element in njegove spojine v naravnem stanju ali pridobljene s kakršnim koli proizvodnim postopkom, vključno z vsemi dodatki, potrebnimi za ohranitev njene obstojnosti, in vsemi nečistotami, ki nastanejo pri uporabljenem postopku, ne vključuje pa topil, ki se lahko izločijo, ne da bi to vplivalo na obstojnost snovi ali spremenilo njeno sestavo; kemijski element ali zmes dveh ali več kemijskih elementov.",
    "Rakotvorna snov": "Rakotvorna snov je snov ali zmes snovi, ki povzroča raka ali povečuje njegovo pojavnost.",
    "Eksplozivne snovi": "Eksplozivna snov ali zmes je trdna ali tekoča snov ali zmes snovi, ki lahko sama pri kemijski reakciji sprošča plin pri takšni temperaturi in tlaku ter s takšno hitrostjo, ki povzročijo škodo okolici.",
    "Izpostavljenost": "Izpostavljenost pomeni, da je snov prisotna v okolju delavca in jo lahko ta vdihuje, pride v stik z njo prek kože (tudi skozi oči, ušesa) ali jo zaužije. Stik organizma s kemijsko, radiološko ali fizično snovjo. Izpostavljenost se meri s količino snovi, prisotne pri stiku z organizmom (npr. na koži, v pljučih, v prebavilih), ki bi se lahko absorbirala.",
    "Vnetljive snovi": "Uredba CLP razlikuje med vnetljivimi plini, tekočimi in trdnimi razpršili ter uporablja različna merila. Poenostavljena opredelitev je, da so kot vnetljive snovi razvrščene vse snovi, ki se lahko vžgejo ali gorijo oziroma spodbujajo vžig in gorenje drugih materialov.",
    "Nevarnost": "Nevarnost je vse, kar lahko povzroči škodo. Nevarnosti lahko vplivajo na ljudi, lastnino, postopke; lahko povzročijo nesreče in bolezni, izgubo proizvodnje, škodo na strojih itd.",
    "Zaužitje": "Zaužitje hrane, zdravil, tekočine ali drugih snovi v telo skozi usta.",
    "Vdihavanje": "Vdihavanje zraka v dihalne poti in pljuča",
    "Dražilne snovi, koža": "Draženje kože je nastanek popravljive poškodbe kože po nanosu preskusne snovi do štirih ur.",
    "Mutagen": "Als Mutation wird eine dauerhafte Veränderung von Menge oder Struktur des genetischen Materials einer Zelle bezeichnet. Der Begriff „Mutation“ wird sowohl für vererbbare genetische Veränderungen verwendet, die sich im Phänotyp ausdrücken können, als auch für die zugrunde liegenden DNA-Veränderungen, sofern sie bekannt sind (einschließlich spezifischer Basenpaar-Veränderungen und chromosomaler Translokationen).",
    "Toksičnost za razmnoževanje": "Toksičnost za razmnoževanje vključuje škodljive učinke na spolno funkcijo in plodnost pri odraslih moških in ženskah ter toksičnost za razvoj pri potomcih.",
    "Tveganje": "Tveganje na delovnem mestu se nanaša na verjetnost in resnost poškodbe ali bolezni, ki nastane zaradi izpostavljenosti nevarnosti.",
    "Povzročitelji preobčutljivosti": "Povzročitelj preobčutljivosti dihal je snov, ki povzroča preobčutljivost dihalnih poti po vdihavanju snovi. Povzročitelj preobčutljivosti kože je snov, ki povzroči alergijski odziv po stiku s kožo.",
    "Strupenost (akutna)": "S pravnega vidika je kemikalija (snov, zmes) akutno strupena, če izpolnjuje naslednja merila iz uredbe CLP: akutna strupenost so tisti škodljivi učinki, ki se pojavijo po oralnem vnosu enega odmerka snovi ali zmesi ali več odmerkov ali po vnosu takšnih odmerkov prek kože v 24 urah ali vnosu prek dihalnih poti pri izpostavljenosti štirih ur. Uredba CLP razlikuje med oralno in dermalno strupenostjo ter strupenostjo pri vdihavanju.",
    "Toksičnost (drugo)": "Izpostavljenost nevarnim kemičnim snovem lahko povzroči specifične poškodbe organov. Uredba CLP razlikuje med specifičnimi poškodbami organov zaradi enkratne ali ponavljajoče se izpostavljenosti.",
    "CAD": "vt Keemiliste mõjurite direktiiv",
    "Direktiva o rakotvornih in mutagenih snoveh": "Glejte direktivo o rakotvornih in mutagenih snoveh",
    "Direktiva o kemičnih dejavnikih": "Direktiva 98/24/ES (direktiva o kemičnih dejavnikih, CAD) z dne 7. aprila 1998 o varovanju zdravja in zagotavljanju varnosti delavcev pred tveganji zaradi izpostavljenosti kemičnim dejavnikom pri delu (štirinajsta posebna direktiva v smislu člena 16(1) Direktive 89/391/EGS)",
    "Razvrščanje, označevanje in pakiranje (CLP)": "Uredba (ES) št. 1272/2008 (Uredba CLP) Evropskega parlamenta in Sveta z dne 16. decembra 2008 o razvrščanju, označevanju in pakiranju snovi ter zmesi, o spremembi in razveljavitvi direktiv 67/548/EGS in 1999/45/ES ter spremembi Uredbe (ES) št. 1907/2006",
    "Uredba CLP": "Glejte: Razvrščanje, označevanje in pakiranje",
    "GHS": "vt Ühtne ülemaailmne süsteem",
    "Globalno usklajeni sistem": "O sistemu GHS",
    "Mejna vrednost za poklicno izpostavljenost": "Glejte: Mejna vrednost za poklicno izpostavljenost",
    "REACH": "vt  Kemikaalide registreerimine, hindamine, autoriseerimine ja piiramine",
    "Registracija, evalvacija, avtorizacija in omejevanje kemikalij": "Uredba (ES) št. 1907/2006 (Uredba REACH) z dne 18. decembra 2006 o registraciji, evalvaciji, avtorizaciji in omejevanju kemikalij (REACH) ter o ustanovitvi Evropske agencije za kemikalije",
    "Varnostni list": "Uredba (ES) št. 1907/2006 – uredba REACH",
    "VL": "Glejte: Varnostni list",
    "Nadzorni ukrepi – glejte: Ukrepi": "Vsi ukrepi za zmanjšanje nastanka nevarnih kemičnih snovi in tveganja izpostavljenosti.",
    "Piktogrami za nevarnost": "Piktogram za nevarnost pomeni grafični prikaz, sestavljen iz simbola in drugih grafičnih elementov, kot so robovi, motivi ali barva ozadja, namenjeni sporočanju specifičnih informacij o zadevni nevarnosti.",
    "Stavek o nevarnosti": "Stavek o nevarnosti pomeni oznako razreda nevarnosti in kategorije, ki opisuje vrsto nevarnosti nevarne snovi ali zmesi, po potrebi vključno s stopnjo nevarnosti.",
    "Merjenje onesnaževal zraka": "Merjenje koncentracije onesnaževal zraka na delovnem mestu. Merjenje se lahko uporablja za merjenje izpostavljenosti delavcev ali za preučevanje koncentracije onesnaževal zraka na delovnem mestu, npr. uhajanj, prepoznavanja virov, ki oddajajo onesnaževala zraka, in ocenjevanja učinkovitosti lokalnih izpušnih plinov kot osnova za odločitve o ukrepih, ki jih je treba sprejeti. Odvisno od tega, katera snov se meri, so na voljo različne vrste merilne opreme.",
    "Merjenje izpostavljenosti": "Tehnično merjenje izpostavljenosti delavcev nevarnim kemičnim snovem z uporabo posebnih meritvenih metod in instrumentov za snovi/skupino snovi. Večinoma se uporablja merjenje koncentracij v zraku na delovnih mestih – stalno ali za vsak primer posebej – ali nevarnih kemičnih snovi ali njihovih presnovkov v bioloških snoveh (npr. krvi ali urinu) pri izpostavljenih delavcih.",
    "Ukrepi – kontrolni ukrepi": "Vsi ukrepi, katerih cilj je povečati varnost in zdravje. Ukrepi lahko bodisi zmanjšajo nastajanje nevarnih kemičnih snovi bodisi zmanjšajo tveganje izpostavljenosti.",
    "Organizacijski ukrepi": "Vsi ukrepi za zmanjšanje izpostavljenosti nevarnim kemičnim snovem z organizacijskimi sredstvi (npr. zmanjšanje števila delavcev na izpostavljenih območjih)",
    "Osebna varovalna oprema (OVO)": "Osebna varovalna oprema pomeni: (a) opremo, ki je načrtovana in izdelana tako, da jo oseba nosi ali drži za zaščito pred eno ali več nevarnostmi za njeno zdravje ali varnost; (b) zamenljive sestavne dele za opremo iz točke (a), ki so bistveni za njeno varovalno funkcijo; (c) priključne sisteme za opremo iz točke (a), ki jih oseba ne nosi ali drži, ki so načrtovani za povezavo te opreme z zunanjo napravo ali z zanesljivo točko pritrditve, ki niso načrtovani tako, da bi bili trajno pritrjeni, in ki pred uporabo ne zahtevajo pritrjevanja.",
    "Ocena tveganja": "Glavni cilj ocene tveganja na delovnem mestu je zaščititi zdravje in varnost delavcev. Ocena tveganja vključuje opredelitev tveganj, oceno resnosti tveganja in odločanje, ali je treba sprejeti ukrepe za zmanjšanje tveganja. V skladu z zakoni o zdravju in varnosti morajo vsi delodajalci redno izvajati oceno tveganja.",
    "Varnostni listi (VL)": "Varnostni list zagotavlja informacije o lastnostih kemičnega proizvoda in njegovih nevarnostih ter navodila za ravnanje, odstranjevanje in prevoz, prvo pomoč, protipožarne ukrepe in varnostne ukrepe za zmanjšanje izpostavljenosti. Informacije v varnostnem listu so potrebne za razumevanje tveganj in varno ravnanje s kemičnim izdelkom.",
    "Nadomestitev": "Nadomestitev nevarne kemične snovi, kemičnega proizvoda ali postopka, ki povzroča nastanek nevarnih kemičnih snovi, z manj nevarnimi.",
    "Tehnični ukrepi": "Vsi ukrepi za zmanjšanje izpostavljenosti nevarnim kemičnim snovem z uporabo tehnične opreme.",
    "Kjemikalie": "Vanlig betegnelse for kjemiske elementer, forbindelser og blandinger av forbindelser og elementer.",
    "Kjemisk agens": "Dette begrepet brukes i grunnleggende HMS-lovgivning: ««Kjemisk agens» betyr alle grunnstoff eller kjemiske sambindingar, anten aleine eller blanda, slik dei finst i naturleg tilstand eller framstilte, nytta eller frigjevne, medrekna frigjeving i form av avfall, som følgje av ein arbeidsaktivitet, anten framstillinga er tilsikta eller ikkje, og anten dei vert marknadsførde eller ikkje,»",
    "Syntetisk produkt": "Et objekt som under produksjonen gis en bestemt form, overflate eller utforming som bestemmer dets funksjon i større grad enn dets kjemiske sammensetning. Typiske eksempler er dekk, plastmøbler, elektronisk utstyr, tekstiler av syntetiske fibrer, kabler",
    "Kjemisk produkt:": "Et produkt som består av et eller flere kjemiske stoffer eller forbindelser. Det kjemiske produktets funksjon bestemmes i høy grad av dets kjemiske sammensetning. Typiske eksempler er lim, maling, trykkfarge, desinfeksjonsmidler, biocider, myknere, silikon, fyrverkeri, smøreoljer osv.",
    "Forbindelse": "En kjemisk forbindelse som består av to eller flere kjemiske elementer.",
    "Farlig stoff": "Klassifiseringen av farlige stoffer bygger på kategoriene definert i CLP-direktivet. Disse kategoriene omfatter fysiske farer (eksplosjonsfare, brannfare, ustabilitet osv.), helsefarer (alle former for helseskader på kort og lang sikt) og miljøfarer (farlige for vannmiljøet osv.)",
    "Støv": "Faste partikler av et stoff eller en stoffblanding som svever i en gass (vanligvis luft).",
    "Røyk": "Begrepet “røyk” gjelder særlig små faste partikler som opptrer som en suspensjon i luft , som ofte oppstår når stoffer smelter og fordamper (f.eks. sveise- eller gummirøyk).",
    "Gass": "Gass er et stoff som: (i) ved 50 ° C har et damptrykk større enn 300 kPa (absolutt); eller (ii) er fullstendig gass ved 20 ° C til et standard trykk 101,3 kPa.",
    "Prosessgenererte luftforurensende stoffer – se: Prosessgenererte stoffer": "",
    "Prosessgenererte stoffer – prosessgenererte luftforurensende stoffer": "Ulike stoffer og luftforurensende stoffer kan dannes i forskjellige arbeidsprosesser, f.eks. forbrenningsprosesser som avgir damp, avgasser og røyk, eller slipeprosesser eller skjærebrenning, som medfører støvutvikling. Disse prosessgenererte luftforurensende stoffene kan være farlige.",
    "Farlige stoffer": "Et stoff som oppfyller kriteriene knyttet til fysiske farer, helsefarer eller miljøfarer fastsatt i del 2–5 i vedlegg I til CLP-forordningen, og som er klassifisert i henhold til fareklassene fastsatt i nevnte vedlegg. Klassifiseringen av farlige stoffer bygger på kategoriene definert i CLP-direktivet. Disse kategoriene omfatter fysiske farer (eksplosjonsfare, brannfare, ustabilitet osv.) helsefarer (alle former for helseskader på kort og lang sikt) og miljøfarer (vannmiljøet osv.) De engelske begrepene “hazardous substances” og “dangerous substances” brukes gjerne synonymt, mens vi på norsk bruker “farlige stoffer” om begge. Det er heller ingen klar forskjell mellom de to begrepene, så det er mer et spørsmål om språklige preferanser.",
    "Væske": "Med væske menes et stoff eller en stoffblanding som: (i) ved 50 °C har et damptrykk på 300 kPa (3 bar) eller mindre, (ii) ikke er i ren gassform ved 20 °C og et standardtrykk på 101,3 kPa, og (iii) har et smeltepunkt eller førstegangssmeltepunkt på 20 °C eller mindre ved et standardtrykk  på 101,3 kPa.",
    "Stoffblanding": "Med “stoffblanding” menes en blanding eller løsning som består av to eller flere stoffer.",
    "Prosessgenerert:": "Prosessgenerert forurensning kan være utslipp fra alle typer prosesser som medfører eksponering på arbeidsplassen, for eksempel forbrenningsprosesser og prosesser der utgangsmaterialet brytes ned fysisk eller kjemisk eller på annen måte modifiseres.",
    "Fast stoff": "Med fast stoff menes et stoff eller en stoffblanding som ikke oppfyller definisjonen av væske eller gass (CLP) Et fast stoff er et stoff i fast tilstand. Det kjennetegnes ved en ordnet struktur og motstand mot endring av form og volum.",
    "Stoff": "„Stoff“ bezeichnet ein chemisches Element und seine Verbindungen in natürlicher Form oder gewonnen durch ein Herstellungsverfahren, einschließlich der zur Wahrung seiner Stabilität notwendigen Zusatzstoffe und der durch das angewandte Verfahren bedingten Verunreinigungen, aber mit Ausnahme von Lösungsmitteln, die von dem Stoff ohne Beeinträchtigung seiner Stabilität und ohne Änderung seiner Zusammensetzung abgetrennt werden können; ein chemisches Element oder eine Verbindung zweier oder mehrerer chemischer Elemente.",
    "Kreftframkallende stoff": "Med “kreftframkallende stoff” menes et stoff eller en stoffblanding som fører til kreft eller til økt forekomst av kreft.",
    "Eksplosjonsfarlig": "Et eksplosivt stoff eller blanding er et fast eller flytende stoff eller blanding av stoffer som i seg selv kan grunnet kjemisk reaksjon produsere gass ved temperatur og trykk og slik skade omgivelsene.",
    "Eksponering": "Med eksponering menes at et stoff er til stede i en arbeidstakers arbeidsmiljø og enten kan inhaleres eller opptas gjennom kontakt med huden (også øyne, ører) eller ved svelging. En organismes kontakt med en kjemisk, radiologisk eller fysisk agens. Eksponering kvantifiseres som mengden av agensen som er tilgjengelig for organismens opptaksorganer (f.eks. hud, lunger, tarmer) og tilgjengelig for absorpsjon.",
    "Brannfarlig": "CLP skiller mellom brannfarlige gasser, aerosoler, væsker og faste stoffer og anvender ulike kriterier for disse. En forenklet definisjon er at alle stoffer som kan antennes og brenne eller bidra til at andre materialer antennes og brenner, klassifiseres som brannfarlige.",
    "Fare": "En fare er alt som har et skadepotensial. Farer kan påvirke mennesker, eiendom eller prosesser og kan føre til ulykker og sykdom, produksjonstap, maskinskade osv.",
    "Svelging": "Inntak av næringsmidler, legemidler, væsker eller andre stoffer gjennom munnen.",
    "Innånding": "Å trekke luft inn i luftveiene og ned i lungene.",
    "Hudirriterende stoffer": "Med “hudirritasjon” menes reversible skader på huden som oppstår etter anbringelse av et forsøksstoff i inntil fire timer.",
    "Arvestoffskadelig stoff": "Med “mutasjon” menes en permanent endring i mengden av eller strukturen til genmaterialet i en celle. Betegnelsen “mutasjon” gjelder både for genetiske endringer som kan påvises på det fenotypiske plan, og underliggende DNA-modifikasjoner når disse er kjent (herunder konkrete baseparendringer og kromosomtranslokasjoner).",
    "Reproduksjonstoksisitet": "Reproduksjonstoksisitet omfatter skadevirkninger på kjønnsfunksjonen og forplantningsevnen hos voksne menn og kvinner samt utviklingstoksisitet hos avkommet.",
    "Risiko": "Med yrkesrisiko menes sannsynligheten for at en skade eller sykdom skal oppstå som følge av eksponeringen for en fare, og alvorlighetsgraden av den eventuelle skaden eller sykdommen.",
    "Sensibiliserende stoffer": "Med “luftveissensibiliserende stoff” menes et stoff som vil føre til overfølsomhet i luftveiene når stoffet innåndes. Med “hudsensibiliserende stoff” menes et stoff som vil føre til en allergisk reaksjon ved hudkontakt.",
    "Giftig (akutt)": "Juridisk sett er en kjemikalie (et stoff eller en stoffblanding) akutt giftig når det oppfyller følgende CLP-kriterier: Med “akutt giftighet” menes de skadevirkningene som oppstår etter tilførsel gjennom munnen eller huden av en enkelt dose av et stoff eller en stoffblanding, eller av flere doser gitt i løpet av 24 timer, eller etter eksponering ved innånding i fire timer. CLP skiller mellom toksisitet (giftighet) ved svelging, hudkontakt og innånding.",
    "Giftig (andre)": "Eksponering for farlige stoffer kan gi organspesifikke skader. CLP skiller mellom organspesifikke skader som skyldes én enkelt eksponering eller gjentatt eksponering.",
    "Direktivet om kreftframkallende og arvestoffskadelige stoffer": "Direktiv 2004/37/EF (direktivet om kreftframkallende og arvestoffskadelige stoffer – CMD) av 29. april 2004 om vern av arbeidstakarane mot risiko ved å vere utsett for kreftframkallande eller arvestoffskadelege stoff i arbeidet",
    "Direktivet om kjemiske agenser": "Direktiv 98/24/EF (direktivet om kjemiske agenser – CAD) av 7. april 1998 om vern av helsa og tryggleiken til arbeidstakarar mot risiko i samband med kjemiske agenser på arbeidsplassen (fjortande særdirektiv i medhald av artikkel 16 nr. 1 i direktiv 89/391/EØF)",
    "Klassifisering, merking og emballering (CLP)": "Forordning (EF) nr. 1272/2008 (CLP-forordningen) av 16. desember 2008 om klassifisering, merking og emballering av stoffer og stoffblandinger, om endring og oppheving av direktiv 67/548/EØF og 1999/45/EF, og om endring av forordning (EF) nr. 1907/2006",
    "CLP": "vt Klassifitseerimine, märgistamine ja pakendamine",
    "CMD": "vt kantserogeenide ja mutageenide direktiiv",
    "Det globale harmoniserte system": "Om GHS",
    "Grenseverdi for eksponering i arbeidet": "Direktiv 2009/161/EU – veiledende grenseverdier for eksponering i arbeidet",
    "OEL": "vt Ohtlike ainete piirnormid töökeskkonnas",
    "Registrering, vurdering, godkjenning og begrensning av kjemikalier": "Forordning (EF) nr. 1907/2006 (REACH-forordningen) av 18. desember 2006 om registrering, vurdering og godkjenning av samt begrensninger for kjemikalier (REACH) og om opprettelse av et europeisk kjemikaliebyrå",
    "Sikkerhetsdatablad": "Forordning (EF) nr. 1907/2006 – REACH-forordningen",
    "SDB": "Siehe: Sicherheitsdatenblatt",
    "Kontrolltiltak – se: Tiltak": "Alle tiltak som har som mål å redusere dannelsen av farlige stoffer og risikoen for eksponering.",
    "Farepiktogram": "Med “farepiktogram” menes en grafisk framstilling som omfatter et symbol samt andre grafiske elementer, som en ramme, et bakgrunnsmønster eller en bakgrunnsfarge, og som er ment å gi særlige opplysninger om vedkommende fare.",
    "Faresetning": "Med “faresetning” menes et utsagn tildelt en fareklasse og -kategori, som beskriver arten av de farer som et farlig stoff eller en farlig stoffblanding utgjør, eventuelt farens alvorlighetsgrad.",
    "Måling av luftforurensende stoffer": "Måling av konsentrasjonen av luftforurensende stoffer på arbeidsplassen. Målingene kan brukes til å måle arbeidstakernes eksponering eller undersøke konsentrasjonen av luftforurensende stoffer på arbeidsplassen (f.eks. ved lekkasje), kartlegging av kilder til luftforurensning og evaluering av lokale avtrekkssystemer som grunnlag for beslutninger om hvilke tiltak som bør iverksettes. Det finnes ulike typer måleutstyr, alt etter hva slags stoff det er som skal måles.",
    "Måling av eksponering": "Teknisk måling av arbeidstakeres eksponering for farlige stoffer ved bruk av målemetoder og -instrumenter som er stoff- eller stoffgruppespesifikke. Det oftest brukte er måling av luftbårne konsentrasjoner på arbeidsplassen – enten kontinuerlig eller sporadisk – og av farlige stoffer eller metabolitter av disse i biologisk materiale (f.eks. blod eller urin) hos eksponert(e) arbeidstaker(e).",
    "Tiltak – kontrolltiltak": "Alle tiltak som tar sikte på å fremme helse og sikkerhet. Tiltakene kan enten redusere produksjonen av farlige stoffer eller redusere eksponeringen for risiko.",
    "Organisatoriske tiltak": "Alle tiltak som har som mål å redusere eksponeringen for farlige stoffer ved hjelp av organisatoriske virkemidler (f.eks. redusere antall arbeidstakere i eksponerte områder).",
    "Personlig verneutstyr og forkortelsen PVU": "Med PVU menes a) utstyr som er utformet og produsert for å bæres eller holdes av en person som beskyttelse mot en eller flere risikoer for denne personens helse eller sikkerhet b) utskiftbare komponenter av utstyr som nevnt i bokstav a) som er nødvendig for utstyrets beskyttende funksjon c) tilkoplingssystemer for utstyr som nevnt i bokstav a) som ikke holdes eller bæres av en person, som er utformet for å koples til utstyret som en ekstern innretning, eller til et sikkert forankringspunkt, som ikke er utformet for å festes permanent, og som ikke krever monteringsarbeid før bruk.",
    "Risikovurdering": "Hovedmålet med risikovurderinger er å beskytte arbeidstakernes helse og sikkerhet. En risikovurdering omfatter identifisering av risikoer, evaluering av hvor alvorlig risikoen er, og en vurdering av om det er nødvendig å iverksette tiltak for å redusere risikoen. I henhold til HMS-lovgivningen har alle arbeidsgivere plikt til å gjennomføre regelmessige risikovurderinger.",
    "Sikkerhetsdatablader (SDB-er)": "Sikkerhetsdatablader inneholder informasjon om kjemiske produkters egenskaper og farene ved dem samt instrukser om håndtering, disponering og transport, førstehjelp, brannbekjempelse i tillegg til sikkerhetstiltak for å redusere eksponering. Informasjonen i SDB-ene er nødvendig for å forstå risikoene ved det kjemiske produktet og hvordan det kan håndteres på en sikker måte.",
    "Erstatning (substitusjon)": "Erstatning av et farlig stoff, et kjemisk produkt eller en prosess som genererer farlige stoffer, med et stoff, et produkt eller en prosess som er mindre farlig.",
    "Tekniske tiltak": "Alle tiltak som har som mål å redusere eksponeringen for farlige stoffer ved bruk av teknisk utstyr.",
    "Efni": "„Efni“ þýðir frumefni og hlutar þess í frumástandi þess eða fengnir með hverskonar framleiðsluferli, þar með talið hverskonar viðbætur sem nauðsynlegar eru til að tryggja stöðugleika þess og hverskonar óhreinindi sem koma til af ferlinu sem notað er, en að undanskildum hverskonar leysi sem hægt er að skilja frá án þess að það hafi áhrif á stöðugleika efnisins eða breyti samsetningu þess; frumefni eða efnasamband tveggja eða fleiri frumefna.",
    "Efnasamband (hvarfmiðill)": "Þessi skilgreining er notuð í grunn OSH regluverkinu: „Efnasamband“ þýðir frumefni eða efnablanda, sem slík/t eða blönduð/blönduð, eins og það kemur fyrir í náttúrulegu ástandi eða er framleitt, notað eða losað, þ.á.m. losað sem spilliefni, við hvaða vinnu sem er, hvort sem það er framleitt í ákveðnum tilgangi eður ei eða markaðssett.",
    "Hlutir gerðir úr efnum": "Hlutur sem fær sérstakt form, yfirborð eða hönnun við framleiðslu sem ákvarðar virkni hans í meira mæli en efnasamsetning hans. Dæmi eru hjólbarðar, plasthúsgögn, rafeindatæki, vefnaður úr gerviefnatrefjum, kaðlar",
    "Efnavara": "Vara sem samanstendur af einu eða fleiri frumefnum eða efnasamböndum. Virkni þeirra er að miklu leyti ákvörðuð út frá efnasamsetningu þeirra. Dæmi eru lím, málning, blek, sótthreinsiefni, sæfiefni, þjálniefni, kísill, flugeldar, smurolíur o.fl.",
    "Efnasamband": "Efnasamband sem samanstendur af tveim eða fleiri frumefnum.",
    "Hættuleg efni": "Efni sem uppfyllir viðmið um eðlislega hættu, heilsuhættu eða umhverfishættu, sem útskýrðar eru í kafla 2 til 5 af Viðauka I af CLP reglugerðinni, og flokkuð í tengslum við viðkomandi hættuflokka sem gefnir eru upp í Viðaukanum. Flokkun hættulegra efna byggist á flokkum sem skilgreindir eru í reglugerðinni um flokkun, merkingu og pökkun. Þessir flokkar eru meðal annars eðlisleg hætta (sprengifim, eldfim, óstöðug o.fl.) heilsuhætta (allar hliðar á skamm- og langtíma heilsuhættu) og umhverfishætta (sjó- og vatnaumhverfi o.fl.) .",
    "Ryk": "Svifagnir úr föstu efni eða blöndu í gasi (venjulega lofti).",
    "Gufur": "Hugtakið gufur á sérstaklega við fínar agnir af föstu efni sem sviflausn í lofti , verður oft til við uppgufun frá bráðnum efnum (t.d. logsuðu- eða gúmmígufur).",
    "Gas": "El gas es una sustancia que: i) a 50 °C tiene una tensión de vapor superior a 300 kPa (absoluta); o ii) se encuentra por completo en estado gaseoso a 20 °C, a la presión normalizada de 101,3 kPa;",
    "Mynduð aðskotaefni í lofti - sjá: Mynduð efni": "",
    "Mynduð efni - mynduð aðskotaefni í lofti": "Efni og aðskotaefni í lofti geta myndast við ferli á vinnustað, t.d. brennsluferli þar sem gufur, útblástur og reykur myndast og slípunar- og skurðarferli þar sem ryk myndast. Þessi efni og aðskotaefni í lofti geta verið hættuleg.",
    "Vökvi": "Vökvi þýðir efni eða blanda sem: (i) er með gufuþrýsting upp á 300 kPa (3 bör) við 50°C; (ii) er ekki alveg loftkennt við 20°C og við staðalþrýsting upp á 101,3 kPa; og (iii) sem er með bræðslumark eða upphafs bræðslumark við 20°C eða minna við staðlaðan  þrýsing upp á 101,3 kPa;",
    "Blanda": "„Blanda“ merkir blanda eða lausn sem samanstendur af tveimur eða fleiri efnum.",
    "Efni sem myndast við vinnslu": "Mengunarefni geta myndast við útblástur við hvers konar vinnslu sem leiðir til skaðlegra áhrifa á vinnustöðum, t.d. við brunaferli, vinnslu sem leiðir til eðlis- eða efnafræðilegs niðurbrots eða breytir upphafsefninu á annan hátt.",
    "Fast efni": "Fast þýðir efni eða blanda sem uppfyllir ekki skilgreiningar á vökva eða gasi (CLP) Ástand efnis getur verið fast. Það einkennist af byggingarlegum ósveigjanleika og viðnámi gegn breytingum á formi eða rúmmáli.",
    "Krabbameinsvaldandi": "Krabbameinsvaldandi merkir efni eða blanda efna sem valda krabbameini eða auka tíðni þess.",
    "Sprengifimt": "Sprengifimt efni eða efnablanda er fast eða fljótandi efni eða blanda efna sem geta eitt og sér valdið efnahvörfum sem mynda lofttegund sem er nógu heit og með nógu miklum þrýstingi og nógu hröð til að valda skemmdum á umhverfi þeirra.",
    "Útsetning": "Útsetning lýsir því að efni séu til staðar í umhverfi starfsmanns og geta annað hvort verið andað að sér, tekin upp í gegnum húð (einnig augu, eyru) eða með inntöku. Snerting lífveru við efnafræðilegt, geislunar-, eða áþreifanlegt efni. Útsetning er mæld sem magn efnis sem getur komist í snertingu við lífveruna (t.d. í húð, lungu, innyfli) og unnt er að frásoga.",
    "Eldfimt": "Reglugerð um flokkun, merkingu og pökkun (e. CLP) greinir á milli eldfimra lofttegunda, vökva á úðaformi og fastra efna og notar mismunandi viðmið. Einfölduð skilgreining er að öll efni sem getur kviknað í og brunnið eða viðhaldið íkveikju og bruna annarra efna eru flokkuð sem eldfim.",
    "Hætta": "Hætta er hvað sem er sem getur mögulega valdið skaða. Hættur geta haft áhrif á fólk, eignir, ferla; valdið slysum, heilsutjóni, dregið úr framleiðni, valdið skemmdum á vélbúnaði o.s.frv.",
    "Inntaka": "Inntaka mats, lyfja, vökva eða annarra efna inn í líkamann í gegnum munn.",
    "Innöndun": "Innöndun lofts í öndunarveg og lungu",
    "Ertandi, húð": "Húðerting merkir skemmdir á húð eftir að efni hefur verið borið á hana í allt að fjóra tíma en sem hægt er að snúa við.",
    "Stökkbreyting": "Stökkbreyting þýðir varanleg breyting á magni eða byggingu erfðaefnis í frumu. Hugtakið „stökkbreyting“ á bæði við arfgengar genabreytingar sem gætu birst á svipfarseinkennastigi og undirliggjandi DNA-breytingar þegar þær eru þekktar (þ.m.t. sérstakar basaparabreytingar og litningayfirfærslur).",
    "Eituráhrif á æxlun": "Eituráhrif á æxlun er meðal annars skaðleg áhrif á æxlun og frjósemi hjá fullorðnum körlum og konum, auk eituráhrifa á þroska afkvæmis.",
    "Áhætta": "Starfstengd áhætta segir til um líkur á og alvarleika líkamstjóns eða veikinda sem koma til vegna útsetningar fyrir hættu.",
    "Næmar": "Öndunarfæranæmir merkir efni sem leiðir til ofurnæmis öndunarvegs eftir innöndun efnisins. Húðnæmir merkir efni sem leiðir til ofnæmisviðbragða eftir snertingu við húð.",
    "Eitrað (bráð)": "Frá lagalegu sjónarhorni er efni (efni, efnablanda) bráðeitrað ef það uppfyllir þessi CLP viðmið: bráð eituráhrif þýðir að þessi óhagstæðu áhrif koma fram eftir inntöku eða snertingu við húð af einum skammti af efninu eða blöndunni, eða marga skammta sem gefnir eru innan 24 tíma, eða innöndunarútsetning í yfir fjórar klukkustundir. Reglugerð um flokkun, merkingu og pökkun gerir greinarmun á eituráhrifum við inntöku, í gegnum húð, og við innöndun.",
    "Eitrað (annað)": "Útsetning fyrir hættulegum efnum getur leitt til skemmda á einstökum líffærum. Reglugerð um flokkun, merkingu og pökkun gerir greinarmun á skemmdum á einstökum líffærum vegna stakra útsetningar eða endurtekinna útsetninga.",
    "Tilskipun um efni sem eru krabbameinsvaldandi og stökkbreytandi": "Tilskipun 2004/37/EC (tilskipun um efni sem eru krabbameinsvaldandi og stökkbreytandi, CMD) frá 29. apríl 2004 um verndun starfsfólks frá hættum sem tengjast útsetningu fyrir krabbameinsvaldandi eða stökkbreytandi efnum á vinnustaðnum",
    "Tilskipunin um efni": "Tilskipun 98/24/EC (Tilskipun um hvarfmiðla, CAD) frá 7. apríl 1998 varðandi verndun heilbrigðis og öryggis starfsfólks frá hættunum sem tengjast efnum á vinnustað",
    "Flokkun, merking og pökkun auk skammstöfunarinnar CLP": "Reglugerð (EB) nr 1272/2008 (CLP reglugerðin) frá Evrópuþinginu og ráðinu frá 16. desember 2008 varðandi flokkun, merkingu og pökkun efna og efnablandna, sem breytti og kom í stað tilskipana 67/548/EEC og 1999/45/EC, og breytti reglugerð (EB) nr. 1907/2006",
    "HSK": "sjá: Hnattsamræmt kerfi",
    "Hnattsamræmt kerfi": "Um HSK",
    "Mengunarmörk á vinnustöðum": "Tilskipun 2009/161/EU - leiðbeinandi mengunarmörk í starfi",
    "Skráning, mat, leyfisveiting og takmarkanir að því er varðar efni (REACH)": "Reglugerð (EC) nr. 1907/2006 (REACH reglugerðin) frá 18. desember 2006, varðandi skráningu, mat, leyfisveitingar og takmarkanir á efnum (REACH) og stofnsetningu Efnastofnunar Evrópu og reglugerð nr 888/2015 um skráningu, mat, leyfisveitingu og takmarkanir að því er varðar efni (REACH)",
    "Öryggisblöð": "Reglugerð (EC) nr. 1907/2006 REACH og reglugerð nr 888/2015",
    "SDS": "see: Safety Data Sheet",
    "Varnarráðstafanir – sjá: Ráðstafanir": "Allar ráðstafanir sem miða að því að draga úr framleiðslu hættulegra efna og hættu á útsetningu.",
    "Hættumerki": "Hættumerki er teikning sem inniheldur tákn auk annarra grafískra þátta, svo sem ramma, bakgrunnmynsturs eða litar sem er ætlað að gefa til kynna sérstakar upplýsingar um hættuna sem um ræðir;",
    "Hættusetning": "Hættusetning er setning sem er tengd hættuflokki og undirflokki sem lýsir eðli hættunnar sem stafar af hættulegu efni eða efnablöndu, þ.m.t. stigi hættu, þar sem það á við.",
    "Mæling mengunarefna í lofti": "Mæling á styrk mengunarefna í lofti á vinnustað. Mæla má útsetningu á starfsfólk eða rannsaka styrk mengunarefna í lofti á vinnustaðnum, t.d. leka, uppsprettu mengunarefna í lofti og mat á skilvirkni staðbundins útblásturs sem grundvöll ákvarðana til hvaða ráðstafanna ætti að grípa til. Mismunandi mælingarbúnaður er til staðar eftir því hvaða efni á að mæla.",
    "Mæling á útsetningu": "Tæknilegar mælingar útsetningar starfsmanna fyrir hættulegum efnum með notkun sértækum aðferðum og búnað vegna efna/efnaflokka. Mælingar á Mengunarmælingar í lofti vinnustaða eru aðallega notaðar - varanlegar eða stakar, - og mælingar á hættulegum efnum eða niðurbrotsefna lífsýna (t.d. íblóði eða þvagi) þeirra starfsmanna sem eru útsettir.",
    "Ráðstafanir - öryggisráðstafanir": "Allar ráðstafanir sem miða að því að auka öryggi og heilbrigði. Ráðstafanir gætu annað hvort dregið úr framleiðslu hættulegra efna eða dregið úr hættu á útsetningu.",
    "Skipulagsráðstafanir": "Allar ráðstafanir sem miða að því að draga úr útsetningu fyrir hættulegum efnum með skipulagningu, (t.d. dregið úr fjölda starfsmanna á svæðum þar sem útsetningar gætir)",
    "Persónuhlífar": "PPE merkir: (a) búnaður sem er hannaður og framleiddur til að klæðast eða bera til verndar heilbrigði eða öryggi manna gegn einni eða fleiri áhættu; (b) útskipanlegir hlutar fyrir búnað sem vísað er til í lið (a) sem eru nauðsynlegir fyrir verndareiginleika hans; (c) tengikerfi fyrir búnað sem vísað er til í lið (a) sem manneskja hvorki ber né er klæðist, sem er hönnuð til að tengja búnaðinn við ytra tæki eða við öruggan tengipunkt og sem er ekki hannað til að vera varanlega fast og sem þarf ekki að festa fyrir notkun;",
    "Áhættumat": "Markmið áhættumats á vinnustað er að tryggja öryggi starfsfólks. Áhættumat felst í að greina áhættu, meta alvarleika hennar og ákveða hvort að grípa þurfi til aðgerða til að draga úr áhættunni.\nSkv. Vinnuverndarlögum þurfa allir atvinnurekendur að gera áhættumat reglulega.",
    "Öryggisblöð  (SDS)": "Öryggisblöð veita upplýsingar um eiginleika efna, hættur sem fylgja þeim og leiðbeiningar fyrir meðhöndlun, förgun og flutning, fyrstu hjálp, slökkvistarf og öryggisráðstafanir til að draga úr útsetningu fyrir þeim. Upplýsingarnar í öryggisblöðum eru nauðsynlegar til að skilja áhættuna og vita hvernig meðhöndla á efnin á öruggan hátt.",
    "Útskipting": "Hættuleg efni eða efnavara eða efni sem myndast við vinnslu sem skipt er út fyrir önnur sem eru ekki jafn hættulegt.",
    "Tæknilegar ráðstafanir": "Allar ráðstafanir sem miða að því að draga úr útsetningu fyrir hættulegum efnum með notkun tæknilegs búnaðar",
    "Chemikalie": "Bezeichnet gemeinhin chemische Elemente, Verbindungen sowie Gemische aus Verbindungen und Elementen.",
    "Chemischer Arbeitsstoff": "Dieser Begriff wird in der grundlegenden Rechtsvorschrift über die Sicherheit und den Gesundheitsschutz bei der Arbeit verwendet: \"chemische Arbeitsstoffe\" alle chemischen Elemente und Verbindungen, einzeln oder in einem Gemisch, wie sie in der Natur vorkommen oder durch eine Arbeitstätigkeit hergestellt, verwendet oder freigesetzt werden - einschließlich der Freisetzung als Abfall -, unabhängig davon, ob sie absichtlich oder unabsichtlich erzeugt und ob sie in Verkehr gebracht werden;",
    "Chemisches Erzeugnis": "Ein Gegenstand, der bei der Herstellung eine besondere Form, Oberfläche oder Gestalt erhält, die in stärkerem Maße als die chemische Zusammensetzung seine Funktion bestimmt. Typische Beispiele sind Reifen, Kunststoffmöbel, elektronische Geräte, Textilien aus Chemiefasern, Kabel",
    "Chemisches Produkt": "Ein Produkt aus einem/einer oder mehreren chemischen Stoffen oder Verbindungen. Seine Funktion ist in hohem Maße von seiner chemischen Zusammensetzung bestimmt. Typische Beispiele sind Klebstoffe, Farben, Tinten, Desinfektionsmittel, Biozide, Weichmacher, Silizium, Feuerwerkskörper, Schmieröle usw.",
    "Verbindung": "Eine chemische Verbindung aus zwei oder mehreren chemischen Elementen.",
    "Gefahrstoff (vgl. „Gefährlicher Stoff“)": "Die Einstufung von Gefahrstoffen basiert auf den in der CLP-Verordnung festgelegten Kategorien. Diese Kategorien umfassen physikalische Gefahren (explosiv, entzündbar, instabil usw.), Gesundheitsgefahren (alle Aspekte kurz- und langfristiger Gesundheitsschäden) und Umweltgefahren (gewässergefährdend usw.).",
    "Staub": "In einem Gas (in der Regel in Luft) schwebende feste Teilchen eines Stoffes oder Gemisches.",
    "Dämpfe": "Der Begriff Dämpfe bezieht sich insbesondere auf feine, in der Luft schwebende feste Teilchen, die häufig durch Verflüchtigung beim Schmelzen von Stoffen entstehen (z. B. Schweiß- oder Gummidämpfe).",
    "Erzeugte Luftschadstoffe - siehe: Erzeugte Stoffe": "",
    "Erzeugte Stoffe - erzeugte Luftschadstoffe": "Stoffe und Luftschadstoffe können durch Prozesse am Arbeitsplatz erzeugt werden, z. B. durch Verbrennungsprozesse, bei denen Dämpfe, Abgase und Rauch emittiert werden, sowie durch Schleif- und Trennprozesse, bei denen Staub entsteht. Die so entstehenden Stoffe und Luftschadstoffe können gefährlich sein.",
    "Gefährlicher Stoff – siehe &bdquo;Gefahrstoff&ldquo;": "Ein Stoff, der den in Anhang I Teile 2 bis 5 der CLP-Verordnung dargelegten Kriterien für physikalische Gefahren, Gesundheitsgefahren oder Umweltgefahren entspricht und entsprechend den Gefahrenklassen jenes Anhangs eingestuft ist. Die Einstufung gefährlicher Stoffe basiert auf den in der CLP-Verordnung festgelegten Kategorien. Diese Kategorien umfassen physikalische Gefahren (explosiv, entzündbar, instabil usw.), Gesundheitsgefahren (alle Aspekte kurz- und langfristiger Gesundheitsschäden) und Umweltgefahren (gewässergefährdend usw.) Die Begriffe gefährliche Stoffe und Gefahrstoffe werden häufig synonym verwendet. Es gibt hier keine klare Unterscheidung, vielmehr spielen sprachliche Präferenzen eine Rolle.",
    "Flüssigkeit": "Flüssigkeit bezeichnet einen Stoff oder ein Gemisch, der/das i) bei 50 °C einen Dampfdruck von nicht mehr als 300 kPa (3 bar) hat; ii) bei 20 °C und einem Standarddruck von 101,3 kPa nicht vollständig gasförmig ist; und iii) einen Schmelzpunkt oder Schmelzbeginn von 20 °C oder weniger bei einem Standarddruck  von 101,3 kPa hat;",
    "Gemisch": "„Gemisch“ bezeichnet ein Gemisch oder eine Lösung, das/die aus zwei oder mehreren Stoffen besteht.",
    "Verfahrensbedingt": "Verfahrensbedingte Verunreinigungen können als Emissionen aus allen Arten von Prozessen entstehen, die eine Exposition bei der Arbeit nach sich ziehen, z. B. aus Verbrennungsprozessen oder Prozessen, die das Ausgangsmaterial physikalisch oder chemisch abbauen oder anderweitig verändern.",
    "Fest": "Fest bezeichnet einen Stoff oder ein Gemisch, der/das nicht der Begriffsbestimmung für Flüssigkeit oder Gas (CLP) entspricht. Fest ist ein Zustand der Materie. Er zeichnet sich durch strukturelle Steifigkeit und Widerstand gegen Veränderungen der Form oder des Volumens aus.",
    "Karzinogen": "Als karzinogen wird ein Stoff oder ein Gemisch angesehen, der/das Krebs erzeugen oder die Krebshäufigkeit erhöhen kann.",
    "Explosiv": "Explosive Stoffe/Gemische sind feste oder flüssige Stoffe oder Stoffgemische, die durch chemische Reaktion Gase solcher Temperatur, solchen Drucks und solcher Geschwindigkeit entwickeln können, dass hierdurch in der Umgebung Zerstörungen eintreten.",
    "Exposition": "Der Begriff Exposition beschreibt eine Situation, in der ein Stoff in der Umgebung eines Arbeitnehmers vorhanden ist und von diesem durch Inhalation, Hautkontakt (einschließlich Augen und Ohren) oder Verschlucken aufgenommen werden kann. Kontakt eines Organismus mit einem chemischen, radiologischen oder physikalischen Agens. Die Exposition wird quantifiziert als die Menge des Agens, die an den Austauschgrenzen des Organismus verfügbar ist (z. B. Haut, Lunge, Darm) und für die Aufnahme zur Verfügung steht.",
    "Entzündbar": "In der CLP-Verordnung wird zwischen entzündbaren Gasen, Aerosolen, Flüssigkeiten und Feststoffen unterschieden, für die jeweils unterschiedliche Kriterien angelegt werden. Vereinfacht ausgedrückt sind alle Stoffe, die sich entzünden und brennen oder dazu beitragen können, dass sich andere Materialien entzünden und brennen, als entzündbar eingestuft.",
    "Gefährdung": "Als Gefährdung am Arbeitsplatz werden Wahrscheinlichkeit und Schweregrad einer Verletzung oder einer Erkrankung infolge einer Gefährdungsexposition bezeichnet.",
    "Verschlucken": "Aufnahme von Nahrung, Arzneimitteln, Flüssigkeiten oder anderen Stoffen in den Körper über den Mund.",
    "Inhalation": "Einatmen von Luft in Atemwege und Lunge",
    "Irritants, Skin": "Skin irritation means the production of reversible damage to the skin following the application of a test substance for up to 4 hours.",
    "Reproduktionstoxizität": "Reproduktionstoxizität umfasst Beeinträchtigungen von Sexualfunktion und Fruchtbarkeit bei Mann und Frau sowie Entwicklungstoxizität bei den Nachkommen.",
    "Allergene": "Als Inhalationsallergen wird ein Stoff bezeichnet, der beim Einatmen eine Überempfindlichkeit der Atemwege verursacht. Als Hautallergen wird ein Stoff bezeichnet, der bei Hautkontakt eine allergische Reaktion auslöst.",
    "Toxisch (akut)": "Aus rechtlicher Sicht ist eine Chemikalie (Stoff, Gemisch) akut toxisch, wenn sie diese CLP-Kriterien erfüllt: Akute Toxizität bezeichnet jene schädlichen Wirkungen, die auftreten, wenn ein Stoff oder Gemisch in einer Einzeldosis oder innerhalb von 24 Stunden in mehreren Dosen oral oder dermal verabreicht oder 4 Stunden lang eingeatmet wird. In der CLP-Verordnung wird zwischen oraler, dermaler und inhalativer Toxizität unterschieden.",
    "Toxisch (nicht akut)": "Die Exposition gegenüber gefährlichen Stoffen kann zu organspezifischen Schäden führen. In der CLP-Verordnung wird zwischen organspezifischen Schäden aufgrund einmaliger oder wiederholter Exposition unterschieden.",
    "Richtlinie über chemische Arbeitsstoffe": "Richtlinie 98/24/EG (Richtlinie über chemische Arbeitsstoffe) vom 7. April 1998 zum Schutz von Gesundheit und Sicherheit der Arbeitnehmer vor der Gefährdung durch chemische Arbeitsstoffe bei der Arbeit (vierzehnte Einzelrichtlinie im Sinne des Artikels 16 Absatz 1 der Richtlinie 89/391/EWG)",
    "Richtlinie über Karzinogene und Mutagene": "siehe: Richtlinie über Karzinogene und Mutagene",
    "Einstufung, Kennzeichnung und Verpackung sowie die Abkürzung „CLP“": "Verordnung (EG) Nr. 1272/2008 (CLP-Verordnung) des Europäischen Parlaments und des Rates vom 16. Dezember 2008 über die Einstufung, Kennzeichnung und Verpackung von Stoffen und Gemischen, zur Änderung und Aufhebung der Richtlinien 67/548/EWG und 1999/45/EG und zur Änderung der Verordnung (EG) Nr. 1907/2006",
    "Einstufung, Kennzeichnung und Verpackung": "Siehe: Einstufung, Kennzeichnung und Verpackung",
    "Global harmonisiertes System": "Informationen über das global harmonisierte System",
    "Grenzwerte für berufsbedingte Exposition": "Richtlinie 2009/161/EU - Arbeitsplatz-Richtgrenzwerte",
    "Registrierung, Bewertung, Zulassung und Beschränkung chemischer Stoffe": "Verordnung (EG) Nr. 1907/2006 (REACH-Verordnung) vom 18. Dezember 2006 zur Registrierung, Bewertung, Zulassung und Beschränkung chemischer Stoffe (REACH) und zur Schaffung einer Europäischen Chemikalienagentur",
    "Sicherheitsdatenblatt": "Verordnung (EG) Nr. 1907/2006 - REACH",
    "Kontrollmaßnahmen – siehe: Maßnahmen": "Alle Maßnahmen, die auf die Reduzierung der Erzeugung gefährlicher Stoffe und des Expositionsrisikos abzielen.",
    "Hazard pictograms": "Hazard pictogram means a graphical composition that includes a symbol plus other graphic elements, such as a border, background pattern or colour that is intended to convey specific information on the hazard concerned;",
    "Hazard statement": "Hazard statement means a phrase assigned to a hazard class and category that describes the nature of the hazards of a hazardous substance or mixture, including, where appropriate, the degree of hazard;",
    "Messung von Luftschadstoffen": "Messung der Konzentration von Luftschadstoffen am Arbeitsplatz. Die Messungen können für die Bestimmung der Exposition der Arbeitnehmer oder für die Prüfung der Konzentration von Luftschadstoffen am Arbeitsplatz verwendet werden, z. B. Undichtigkeiten, Ermittlung von Emissionsquellen von Luftschadstoffen und Bewertung der Wirksamkeit lokaler Abgase als Grundlage für Entscheidungen über die zu ergreifenden Maßnahmen. Je nachdem, welcher Stoff gemessen werden soll, stehen verschiedene Arten von Messeinrichtungen zur Verfügung.",
    "Messung": "Technische Messung der Exposition der Arbeitnehmer gegenüber gefährlichen Stoffen mittels stoff-/stoffgruppenspezifischer Messmethoden und -instrumenten. Die häufigsten Formen sind die – ständige oder fallweise – Messung der Konzentration in der Luft am Arbeitsplatz sowie die Messung gefährlicher Stoffe und ihrer Metaboliten in den Körperflüssigkeiten (z. B. Blut oder Urin) exponierter Arbeitnehmer.",
    "Maßnahmen - Maßnahmen zur Beschränkung": "Alle Maßnahmen, die auf die Verbesserung von Sicherheit und Gesundheitsschutz abzielen. Die Maßnahmen können entweder die Verringerung der Erzeugung von gefährlichen Stoffen oder die Verringerung der Gefährdungsexposition bewirken.",
    "Organisatorische Maßnahmen": "Alle Maßnahmen, die auf die Reduzierung der Exposition gegenüber gefährlichen Stoffen durch organisatorische Vorkehrungen abzielen (z. B. durch die Reduzierung der Anzahl der in exponierten Bereichen tätigen Arbeitnehmer)",
    "Persönliche Schutzausrüstung (PSA)": "PSA: a) Ausrüstung, die entworfen und hergestellt wird, um von einer Person als Schutz gegen ein oder mehrere Risiken für ihre Gesundheit oder ihre Sicherheit getragen oder gehalten zu werden; b) austauschbare Bestandteile für Ausrüstungen gemäß Buchstabe a, die für ihre Schutzfunktion unerlässlich sind; c) Verbindungssysteme für Ausrüstungen gemäß Buchstabe a, die nicht von einer Person gehalten oder getragen werden und so gestaltet sind, dass sie diese Ausrüstung mit einer externen Vorrichtung oder einem sicheren Ankerpunkt verbinden, und die nicht so gestaltet sind, dass sie ständig befestigt sein müssen, und die vor ihrer Verwendung keine Befestigungsarbeiten benötigen",
    "Gefährdungsbeurteilung": "Ziel der Abschätzung von Gefährdungen am Arbeitsplatz ist der Schutz von Sicherheit und Gesundheit der Arbeitnehmer. Die Gefährdungsbeurteilung beinhaltet die Ermittlung von Gefährdungen, die Abschätzung des Schweregrads der Gefährdung und die Entscheidung der Frage, ob Maßnahmen zur Gefährdungsminderung ergriffen werden müssen. Nach den Rechtsvorschriften für Sicherheit und Gesundheitsschutz sind alle Arbeitgeber verpflichtet, regelmäßige Gefährdungsbeurteilungen durchzuführen.",
    "Sicherheitsdatenblätter (SDB)": "SDB enthalten Informationen über die Eigenschaften eines chemischen Erzeugnisses und über seine schädlichen Wirkungen sowie Anweisungen für Handhabung, Entsorgung und Transport, Erste-Hilfe-Maßnahmen, Brandbekämpfungs- und Sicherheitsmaßnahmen zur Expositionsverringerung. Die Informationen in SDB sind erforderlich, um die Gefährdungen zu verstehen und um zu wissen, wie das chemische Erzeugnis sicher gehandhabt werden kann.",
    "Substitution": "Ersetzen von gefährlichen Stoffen oder chemischen Produkten oder von Prozessen, bei denen gefährliche Stoffe entstehen, durch weniger gefährliche Stoffe, Produkte oder Prozesse",
    "Technische Maßnahmen": "Alle Maßnahmen, die auf die Reduzierung der Exposition gegenüber gefährlichen Stoffen durch den Einsatz technischer Ausrüstung abzielen",
    "Substanță chimică": "Denumire utilizată în mod obișnuit pentru elemente chimice, compuși și amestecuri de compuși și elemente chimice.",
    "Agent chimic": "Acest termen este utilizat în legislația SSM de bază: „agent chimic” se înțelege orice element chimic sau compus, în stare pură sau în amestec, așa cum se găsește în stare naturală sau așa cum este produs, utilizat sau eliberat, inclusiv sub formă de deșeuri, prin orice activitate profesională, fie că este produs intenționat sau nu, fie că este plasat pe piață sau nu;",
    "Articol chimic": "Un obiect căruia i se dă, în cursul fabricației, o formă, o suprafață sau un aspect special care îi determină funcția într-un grad mai mare decât o face compoziția sa chimică. Exemple tipice sunt: anvelope, mobilier din plastic, dispozitive electronice, textile din fibre chimice, cabluri",
    "Produs chimic": "Un produs compus dintr-una sau mai multe substanțe chimice sau dintr-unul sau mai mulți compuși chimici. Funcția pe care o îndeplinește este, în mare măsură, determinată de compoziția sa chimică. Exemple tipice sunt: adezivi, vopsele, cerneluri, dezinfectanți, produse biocide, plastifianți, silicon, materiale pirotehnice, uleiuri lubrifiante etc.",
    "Compus": "Un compus chimic format din două sau mai multe elemente chimice.",
    "Substanță periculoasă („dangerous substance”) – a se vedea și „Substanță periculoasă («hazardous substance»)”": "Clasificarea substanțelor periculoase are la bază categoriile definite în Directiva CLP. Aceste categorii cuprind pericole fizice (substanțe explozive, inflamabile, instabile etc.), pericole pentru sănătate (toate aspectele legate de efectele nocive pe termen scurt și pe termen lung asupra sănătății) și pericole pentru mediu (mediul acvatic etc.).",
    "Pulbere/praf": "Particule solide ale unei substanțe sau ale unui amestec suspendate într-un gaz (de obicei în aer).",
    "Fum": "Termenul „fum” se aplică în special particulelor solide fine care se află în suspensie în aer și care sunt generate adesea prin volatilizarea cauzată de substanțele topite sau arse (de exemplu, sudură sau fum de cauciuc).",
    "Gaz": "Gaz înseamnă o substanță care: (i) la 50 °C are o presiune a vaporilor mai mare de 300 kPa (valoare absolută); sau (ii) este complet gazoasă la 20 °C și la o presiune standard de 101,3 kPa;",
    "Contaminanți generați în aer - vezi: Substanțe generate": "",
    "Substanțe generate - contaminanți generați în aer": "Substanțele și contaminanții aerului pot fi generați din procesele de la locul de muncă, de exemplu procesele de ardere cu emisii de fum, de gaze de eșapament și din procesele de rectificare și debitare care emit praf. Aceste substanțe generate și contaminanții aerului pot fi periculoși.",
    "Substanță periculoasă": "O substanță care îndeplinește criteriile referitoare la pericolele fizice, pericolele pentru sănătate sau pericolele pentru mediu, stabilite în părțile 2-5 din anexa I la Regulamentul CLP și clasificate în funcție de clasele de pericol respective prevăzute în aceeași anexă. Clasificarea substanțelor periculoase are la bază categoriile definite în Directiva CLP. Aceste categorii includ pericole fizice (substanțe explozive, inflamabile, instabile etc.), pericole pentru sănătate (toate aspectele efectelor nocive pe termen scurt și lung pentru sănătate) și pericole pentru mediu (mediul acvatic etc.) . În limba engleză, termenii „hazardous substances” și „dangerous substances” sunt adesea utilizați ca sinonime pentru substanțe periculoase. Nu există o diferențiere clară, este doar o chestiune de preferință lingvistică.",
    "Lichid": "Lichid înseamnă o substanță sau un amestec care: (i) la 50 °C are presiunea de vapori de maximum 300 kPa (3 bari); (ii) nu este complet gazos la 20 °C și o presiune standard de 101,3 kPa; și (iii) care, la o presiune standard   de 101,3 kPa, are punctul de topire sau inițial de topire la 20 °C sau mai puțin;",
    "Amestec": "„Amestec” înseamnă un amestec sau o soluție compusă din două sau mai multe substanțe.",
    "Generat în timpul procesului": "Contaminanții generați în timpul procesului pot fi sub formă de emisii rezultate din orice tip de proces ce duc la expunerea la locul de muncă, de exemplu, procese de ardere, procese care degradează fizic sau chimic sau care modifică în alt mod materia primă.",
    "Solid": "Solid means a substance or mixture which does not meet the definitions of liquid or gas (CLP) Solid is a state of a matter. It is characterized by structural rigidity and resistance to changes of shape or volume.",
    "Substanță": "„Substanță” înseamnă un element chimic și compușii săi în stare naturală sau obținuți prin orice proces de fabricare, inclusiv orice aditiv necesar pentru păstrarea stabilității sale și orice impuritate care rezultă din procesul utilizat, excluzând însă orice solvent care poate fi separat fără a afecta stabilitatea substanței sau a-i schimba compoziția; Un element chimic sau un compus din două sau mai multe elemente chimice.",
    "Agent cancerigen": "Un agent cancerigen este o substanță sau un amestec de substanțe care induc cancerul sau cresc incidența acestuia.",
    "Substanțe explozive": "O substanță explozivă sau un amestec exploziv reprezintă o substanță solidă sau lichidă sau un amestec de substanțe solide sau lichide care poate ca atare, printr-o reacție chimică, să degaje gaze la o asemenea temperatură, presiune și viteză încât să provoace pagube în împrejurimi.",
    "Expunere": "Expunerea presupune faptul că o substanță este prezentă în mediul unui lucrător și poate fi inhalată sau preluată prin contact cu pielea (inclusiv prin ochi și urechi) sau prin ingerare. Contactul unui organism cu un agent chimic, radiologic sau fizic. Expunerea este cuantificată prin cantitatea de agent care se găsește la barierele de schimb metabolic ale organismului (de exemplu piele, plămâni, intestine) și este disponibil pentru absorbție.",
    "Substanțe inflamabile": "CLP face o diferențiere între gaze inflamabile, aerosoli lichizi inflamabili și aerosoli solizi inflamabili și aplică criterii diferite. O definiție simplificată este aceea că toate substanțele care se pot aprinde și pot arde sau care susțin aprinderea și arderea altor materiale sunt clasificate ca fiind inflamabile.",
    "Pericol": "Un pericol reprezintă tot ceea ce are potențialul de a provoca vătămări. Pericolele pot afecta oamenii, bunurile materiale, procesele; pot cauza accidente și maladii, pierderi de producție, deteriorarea utilajelor etc.",
    "Ingerare": "Înghițirea de alimente, medicamente, lichide sau alte substanțe în organism pe cale orală.",
    "Inhalare": "Inspirarea de aer în căile respiratorii și plămâni.",
    "Substanțe iritante pentru piele": "Iritația cutanată înseamnă producerea de leziuni reversibile ale pielii ca urmare a aplicării unei substanțe de testat timp de până la 4 ore.",
    "Toxicitate pentru reproducere": "Toxicitatea pentru reproducere include efectele adverse asupra funcției sexuale și a fertilității la adulți, bărbați și femei, precum și toxicitatea pentru dezvoltare la descendenți.",
    "Risc": "Riscul ocupațional se referă la probabilitatea și gravitatea unei vătămări sau a unei boli survenite ca urmare a expunerii la un pericol.",
    "Substanțe sensibilizante": "Sensibilizant pentru căile respiratorii înseamnă o substanță care va genera o hipersensibilitate a căilor respiratorii după inhalarea substanței. Sensibilizant pentru piele înseamnă o substanță care va genera un răspuns alergic în urma contactului cu pielea.",
    "Toxicitate (acută)": "Din punct de vedere juridic, o substanță chimică (substanță, amestec) este extrem de toxică dacă îndeplinește aceste criterii CLP: Toxicitatea acută reprezintă acele efecte adverse care apar după administrarea orală sau cutanată a unei singure doze dintr-o substanță sau un amestec sau de doze multiple administrate în decurs de 24 ore, sau o expunere prin inhalare timp de 4 ore. CLP diferențiază toxicitatea orală, dermică și prin inhalare.",
    "Toxicitate (altele)": "Expunerea la substanțe periculoase poate afecta anumite organe. CLP face o diferențiere între afectarea unui anumit organ provocată de o singură expunere sau de expuneri repetate.",
    "Directiva privind agenții cancerigeni și mutageni": "Directiva 2004/37/CE (Directiva privind agenții cancerigeni și mutageni, CMD) din 29 aprilie 2004 privind protecția lucrătorilor împotriva riscurilor legate de expunerea la agenți cancerigeni sau mutageni la locul de muncă",
    "Directiva privind agenții chimici": "Directiva 98/24/CE (Directiva privind agenții chimici, CAD) din 7 aprilie 1998 privind protecția sănătății și securității lucrătorilor împotriva riscurilor legate de prezența agenților chimici la locul de muncă [a paisprezecea directivă specială în sensul articolului 16 alineatul (1) din Directiva 89/391/CEE]",
    "Clasificarea, etichetarea și ambalarea plus abrevierea CLP": "Regulamentul (CE) nr. 1272/2008 (Regulamentul CLP) al Parlamentului European și al Consiliului din 16 decembrie 2008 privind clasificarea, etichetarea și ambalarea substanțelor și a amestecurilor, de modificare și de abrogare a Directivelor 67/548/CEE și 1999/45/CE, precum și de modificare a Regulamentului (CE) nr. 1907/2006",
    "Sistemul global armonizat": "Despre GHS",
    "Limita de expunere profesională": "Directiva 2009/161/UE - valori-limită indicative de expunere profesională",
    "LEP": "ver: Limite de exposição profissional",
    "Înregistrarea, evaluarea, autorizarea și restricționarea substanțelor chimice": "Regulamentul (CE) nr. 1907/2006 (Regulamentul REACH) din 18 decembrie 2006 privind înregistrarea, evaluarea, autorizarea și restricționarea substanțelor chimice (REACH), de înființare a Agenției Europene pentru Produse Chimice",
    "Fișa cu date de securitate": "Regulamentul (CE) nr. 1907/2006 - REACH",
    "FDS": "ver: Ficha de dados de segurança",
    "Măsuri de combatere – vezi: Măsuri": "Măsurile care au ca scop reducerea generării de substanțe periculoase și a riscului de expunere.",
    "Pictograme de pericol": "Pictogramă de pericol înseamnă o compoziție grafică care include un simbol plus alte elemente grafice, cum ar fi o margine, un model de fundal sau o culoare care este destinată să transmită informații specifice privind pericolul în cauză.",
    "Frază de pericol": "Frază de pericol înseamnă o frază atribuită unei clase și categorii de pericol care descrie natura pericolelor unei substanțe periculoase sau unui amestec periculos, inclusiv, după caz, gradul de pericol.",
    "Măsurarea contaminanților aerului": "Măsurarea concentrației de contaminanți ai aerului la locul de muncă. Măsurătorile pot fi utilizate pentru măsurarea expunerii lucrătorilor sau pentru studierea concentrației de contaminanți ai aerului la locul de muncă, de exemplu scurgeri, identificarea surselor care emit contaminanți ai aerului și evaluarea eficacității sistemelor de evacuare locale ca bază pentru deciziile cu privire la măsurile ce trebuie luate. În funcție de substanța care urmează a fi măsurată, sunt disponibile diferite tipuri de echipamente de măsurare.",
    "Măsurarea expunerii": "Măsurarea tehnică a expunerii lucrătorilor la substanțe periculoase prin utilizarea de metode și instrumente de măsurare specifice pentru substanțe/grupuri de substanțe. Cel mai frecvent folosite sunt măsurarea concentrațiilor din aer la locurile de muncă – în permanență sau de la caz la caz – și măsurarea substanțelor periculoase sau a metaboliților acestora din substanțele biologice (de exemplu sânge sau urină) ale lucrătorului (lucrătorilor) expus (expuși).",
    "Măsuri - Măsuri de control": "Toate măsurile care vizează îmbunătățirea siguranței și a sănătății. Măsurile se pot reduce fie generarea de substanțe periculoase, fie pot reduce riscul de expunere.",
    "Măsuri organizatorice": "Toate măsurile care au în vedere reducerea expunerilor la substanțe periculoase prin mijloace organizatorice (de exemplu, reducerea numărului de lucrători în zonele expuse).",
    "Echipamentul individual de protecție și abrevierea EIP": "EIP înseamnă: (a) echipamentele proiectate și fabricate pentru a fi purtate sau utilizate de o persoană pentru a se proteja împotriva unuia sau mai multor riscuri pentru sănătatea sau securitatea sa; (b) componentele interschimbabile pentru echipamentele menționate la litera (a), care sunt indispensabile funcției de protecție a echipamentelor respective; (c) sistemele de conexiune pentru echipamentele menționate la litera (a) care nu sunt ținute sau purtate de o persoană, care sunt proiectate să conecteze echipamentele respective la un dispozitiv extern sau la un punct de fixare fiabil, care nu sunt proiectate pentru a fi fixate permanent și care nu necesită lucrări de atașare înainte de utilizare;",
    "Evaluarea riscurilor": "Scopul evaluării riscurilor profesionale este de a proteja securitatea și sănătatea lucrătorilor. Evaluarea riscului include identificarea acestuia, evaluarea gradului de severitate a riscului și luarea unei decizii privind necesitatea unor măsuri de reducere a riscului. În conformitate cu legislația privind sănătatea și siguranța, toți angajatorii trebuie să efectueze o evaluare periodică a riscurilor.",
    "Fișe cu date de securitate (FDS)": "FDS oferă informații privind proprietățile unui produs chimic, pericolele pe care le prezintă și instrucțiunile de manipulare, eliminare și transport, măsurile de prim ajutor, măsurile de combatere a incendiilor și măsurile de siguranță pentru reducerea expunerii. Informațiile din FDS sunt necesare pentru a înțelege riscurile și pentru a ști cum trebuie manipulat produsul chimic în condiții de siguranță.",
    "Înlocuire": "Înlocuirea unei substanțe periculoase sau a unui produs chimic sau a unui proces care generează substanțe periculoase cu altele mai puțin periculoase.",
    "Măsuri tehnice": "Toate măsurile care au în vedere reducerea expunerilor la substanțe periculoase prin utilizarea de echipament tehnic.",
    "Chemical": "Commonly used name for chemical elements, compounds and mixtures of compounds and elements.",
    "Chemical agent": "This term is used in the basic OSH-legislation: “'Chemical agent` means any chemical element or compound, on its own or admixed, as it occurs in the natural state or as produced, used or released, including release as waste, by any work activity, whether or not produced intentionally and whether or not placed on the market;\"",
    "Chemical article": "An object which during production is given a special shape, surface or design which determines its function to a greater degree than does its chemical composition. Typical examples are tyres, plastic furniture, electronic devices, textiles based on chemical fibres, cables",
    "Chemical product": "A product consisting of one or more chemical substances or compounds. Its function is to a great degree determined by its chemical composition. Typical example are glues, paints, inks, disinfectants, biocides, plasticizers, silicon, fireworks, lubricating oils etc.",
    "Compound": "A chemical compound consisting of two or more chemical elements.",
    "Dangerous substance (see also ‘Hazardous substance’)": "The classification of dangerous substances is based on categories defined in the CLP Directive. These categories include physical hazards (explosive, flammable, instable etc.), health hazards (all aspects of short and long term harm to health) and environmental hazards (aquatic environment etc.).",
    "Dust": "Solid particles of a substance or mixture suspended in a gas (usually air).",
    "Fumes": "The term fume applies particularly to fine solid particles as a suspension in air , often generated by volatilization from melted substances (e.g. welding or rubber fumes).",
    "Generated air contaminants -  see: Generated substances": "",
    "Generated substances - generated air contaminants": "Substances and air contaminants may be generated from processes at work places, e.g. combustion processes where fumes, exhausts and smoke is emitted and, grinding and cutting processes emitting dust. These generated substances and air contaminants may be dangerous.",
    "Hazardous substance - see ‘Dangerous substance’": "A substance which fulfils the criteria relating to physical hazards, health hazards or environmental hazards, laid down in Parts 2 to 5 of Annex I of the CLP Regulation, and classified in relation to the respective hazard classes provided for in that Annex. The classification of dangerous substances is based on categories defined in the CLP Directive. These categories include physical hazards (explosive, flammable, instable etc.) health hazards (all aspects of short and long term harm to health) and environmental hazards (aquatic environment etc.) Often hazardous substances and dangerous substances are used like synonyms. There is no clear distinction, language preferences play a role.",
    "Liquid": "Liquid means a substance or mixture which: (i) at 50 °C has a vapour pressure of not more than 300 kPa (3 bar); (ii) is not completely gaseous at 20 °C and at a standard pressure of 101,3 kPa; and (iii) which has a melting point or initial melting point of 20 °C or less at a standard  pressure of 101,3 kPa;",
    "Mixture": "‘Mixture’ means a mixture or solution composed of two or more substances.",
    "Process generated substances – see: Generated substances": "Process-generated contaminants can be generated as emissions from any type of processes leading to exposure at work places, e.g. combustion processes, processes that physically or chemically degrade or otherwise modify the starting material.",
    "Substance": "‘Substance’ means a chemical element and its compounds in the natural state or obtained by any manufacturing process, including any additive necessary to preserve its stability and any impurity deriving from the process used, but excluding any solvent which may be separated without affecting the stability of the substance or changing its composition; A chemical element or a compound of two or more chemical elements.",
    "Carcinogen": "Carcinogen means a substance or a mixture of substances which induce cancer or increase its incidence.",
    "Explosive": "An explosive substance or mixture is a solid or liquid substance or mixture of substances which is in itself capable by chemical reaction of producing gas at such a temperature and pressure and at such a speed as to cause damage to the surroundings.",
    "Exposure": "Exposure describes that a substance is present in the environment of a worker and can be either inhaled or taken up by contact with the skin (also eyes, ears) or through ingestion. Contact of an organism with a chemical, radiological, or physical agent. Exposure is quantified as the amount of the agent available at the exchange boundaries of the organism (e.g. skin, lungs, gut) and available for absorption.",
    "Flammable": "The CLP differentiates between flammable gases, aerosols liquids and solids and applies different criteria. A simplified definition is that all substances that can ignite and burn or support ignition and burning of other materials are classified as flammable.",
    "Hazard": "A hazard is anything that has the potential to cause harm. Hazards can affect people, property, processes; they can cause accidents and ill-heath, loss of output, damage to machinery, etc.",
    "Ingestion": "The taking of food, drugs, liquids, or other substances into the body by mouth.",
    "Reproductive toxicity": "Reproductive toxicity includes adverse effects on sexual function and fertility in adult males and females, as well as developmental toxicity in the offspring.",
    "Risk": "Risk töökohas tähendab ohuga kokkupuute tagajärjel tekkiva vigastuse või haiguse tõenäosust ja raskust.",
    "Sensitisers": "Respiratory sensitiser means a substance that will lead to hypersensitivity of the airways following inhalation of the substance. Skin sensitiser means a substance that will lead to an allergic response following skin contact",
    "Toxic (acute)": "From a legal point of view a chemical (substance, mixture) is acutely toxic if it fulfils these CLP criteria: Acute toxicity means those adverse effects occurring following oral or dermal administration of a single dose of a substance or a mixture, or multiple doses given within 24 hours, or an inhalation exposure of 4 hours. CLP differentiates between oral, dermal and inhalation toxicity.",
    "Toxic (others)": "Exposure to dangerous substances can lead to organ specific damages. The CLP differentiates between organ specific damages due to a single exposure or to repeated exposures.",
    "Carcinogens and Mutagens Directive": "Directive 2004/37/EC (the Carcinogens and Mutagens Directive, CMD) of 29 April 2004 on the protection of workers from the risks related to exposure to carcinogens or mutagens at work",
    "Chemical Agents Directive": "Directive 98/24/EC (the Chemical Agents Directive, CAD) of 7 April 1998 on the protection of the health and safety of workers from the risks related to chemical agents at work (fourteenth individual Directive within the meaning of Article 16(1) of Directive 89/391/EEC)",
    "Classification, labelling and packaging plus the abbr. CLP": "Regulation (EC) No 1272/2008 (CLP Regulation) of the European Parliament and of the Council of 16 December 2008 on classification, labelling and packaging of substances and mixtures, amending and repealing Directives 67/548/EEC and 1999/45/EC, and amending Regulation (EC) No 1907/2006",
    "Globally Harmonised System": "About the GHS",
    "Occupational Exposure Limit": "Directive 2009/161/EU - indicative occupational exposure limit values",
    "Registration, Evaluation, Authorisation and Restriction of Chemicals": "Regulation (EC) No 1907/2006 (REACH Regulation) of 18 December 2006 concerning the Registration, Evaluation, Authorisation and Restriction of Chemicals (REACH) and establishing a European Chemicals Agency",
    "Safety Data Sheet": "Regulation (EC) No 1907/2006 - REACH",
    "Control Measures – see: Measures": "All measures that aim at the reduction of the generation of dangerous substances and the exposure risk.",
    "Measurement of air contaminants": "Measurement of the concentration of air contaminants at the workplace. Measurements may be used for measuring workers´ exposure or to study the concentration of air contaminants at the workplace, e.g. leakages, identification of sources emitting air contaminants and evaluation of the effectiveness of local exhausts as a basis for decisions about what measures should be taken. Depending on which substance is to be measured, different kinds of measuring equipment are available.",
    "Measurement of exposure": "Technical measuring of the exposure of workers to dangerous substances by using substance/substance group specific measuring methods and instruments. Mostly applied is the measuring of airborne concentrations at work places – permanent or case to case, - and of dangerous substances or their metabolites in biological substances (e.g. blood or urine) of the exposed worker(s)",
    "Measures  - Control Measures": "All measures that aim at increasing safety and health. Measures may either reduce the generation of dangerous substances or reduce the risk of exposure.",
    "Organisational measures": "All measures aiming at the reduction of exposures to dangerous substances by organisational means, (e.g. reduction of the number of workers in exposed areas)",
    "Personal Protective Equipment plus the abbreviation PPE": "PPE means: (a) equipment designed and manufactured to be worn or held by a person for protection against one or more risks to that person's health or safety; (b) interchangeable components for equipment referred to in point (a) which are essential for its protective function; (c) connexion systems for equipment referred to in point (a) that are not held or worn by a person, that are designed to connect that equipment to an external device or to a reliable anchorage point, that are not designed to be permanently fixed and that do not require fastening works before use;",
    "Risk Assessment": "The aim of occupational risk assessment is to protect workers’ health and safety. Risk assessment includes identifying risks, evaluating how severe the risk is and deciding if there is a need to take action to reduce the risk. Under health and safety laws, all employers must carry out regular risk assessment.",
    "Safety data sheets (SDS)": "SDS provide information about the properties of a chemical product, its hazards, and instructions for handling, disposal and transport, first-aid, fire-fighting and safety measures to reduce exposure. The information in SDS is needed to understand the risks and know how to handle the chemical product safely.",
    "Technical Measures": "All measures aiming at the reduction of exposures to dangerous substances by using technical equipment.",
    "Químico": "Nome utilizado normalmente para elementos, compostos e misturas de compostos e elementos químicos.",
    "Agente químico": "Término utilizado en la legislación básica sobre SST: «agente químico»: todo elemento o compuesto químico, por sí solo o mezclado, tal como se presenta en estado natural o es producido, utilizado o vertido, incluido el vertido como residuo, en una actividad laboral, se haya elaborado o no de modo intencional y se haya comercializado o no;",
    "Artigo químico": "Um objeto ao qual, durante a produção, é dada uma forma, superfície ou desenho específicos que são mais determinantes para a sua utilização final do que a sua composição química. Exemplos típicos: pneus, mobiliário de plástico, dispositivos eletrónicos, têxteis à base de fibras químicas, cabos",
    "Produto químico": "Um produto constituído por uma ou mais substâncias químicas ou um ou mais compostos químicos. A sua função é essencialmente determinada pela sua composição química. Exemplos típicos: colas, tintas, desinfetantes, produtos biocidas, plastificantes, silicone, fogo-de- artifício, óleos lubrificantes, etc.",
    "Composto": "Um composto químico constituído por dois ou mais elementos químicos.",
    "Substância perigosa": "Uma substância que preenche os critérios relativos aos perigos físicos, aos perigos para a saúde ou aos perigos para o ambiente estabelecidos no Anexo I, Partes 2 a 5, do Regulamento CRE e classificada em função das respetivas classes de perigo previstas no mesmo anexo. A classificação de substâncias perigosas baseia-se nas categorias definidas no Regulamento CRE. Essas categorias incluem os perigos físicos (explosivo, inflamável, instável, etc.), os perigos para a saúde (todos os aspetos de danos a curto e longo prazo para a saúde) e os perigos para o ambiente (ambiente aquático, etc.) Nota: em inglês, as expressões «hazardous substances» e «dangerous substances» («substâncias perigosas») são utilizadas frequentemente como sinónimas. Não existe uma distinção clara. Trata-se de uma questão de preferência linguística.",
    "Poeiras": "Partículas sólidas de uma substância ou mistura suspensa num gás (geralmente aéreo).",
    "Fumos": "O termo «fumos» aplica-se, em particular, a partículas sólidas finas em suspensão no ar , geradas normalmente por volatilização de substâncias derretidas (p. ex., fumos de soldadura ou fumos de borracha).",
    "Gás": "Gás: uma substância que: i) a 50 °C tem uma pressão de vapor superior a 300 kPa (absoluta); ou ii) é completamente gasosa a 20 °C e à pressão normal de 101,3 kPa;",
    "Contaminantes atmosféricos gerados - ver: Substâncias geradas": "",
    "Substâncias geradas - contaminantes atmosféricos gerados": "As substâncias e os contaminantes atmosféricos podem ser gerados por processos nos locais de trabalho, p. ex., processos de combustão em que são emitidos fumos e gases de exaustão, bem como por processos de polimento e corte que emitem poeiras. Estas substâncias e contaminantes atmosféricos gerados podem ser perigosos.",
    "Líquido": "Se entiende por líquido una sustancia o una mezcla que: i) a 50 °C tiene una presión de vapor no superior a 300 kPa (3 bar); ii) no es completamente gaseosa a 20 °C y a una presión estándar de 101,3 kPa; y iii) tiene un punto de fusión o un punto de fusión inicial de 20 °C o menos a una presión  estándar de 101,3 kPa;",
    "Mistura": "Entende-se por «mistura» uma mistura ou solução composta por duas ou mais substâncias.",
    "Gerados pelo processo": "Os contaminantes gerados pelo processo podem ser gerados sob a forma de emissões provenientes de qualquer tipo de processos que conduzam à exposição nos locais de trabalho, p. ex., processos de combustão, processos que, física ou quimicamente, degradam ou de outro modo modificam o material inicial.",
    "Sólido": "Se entiende por sólido una sustancia o una mezcla que no se corresponde con las definiciones de líquido o de gas (Reglamento CLP). El estado sólido es uno de los estados de la materia. Se caracteriza por la rigidez estructural y la resistencia a los cambios de forma o de volumen.",
    "Substância": "Entende-se por «substância» um elemento químico e seus compostos, no estado natural ou obtidos por qualquer processo de fabrico, incluindo qualquer aditivo necessário para preservar a sua estabilidade e qualquer impureza que derive do processo utilizado, mas excluindo qualquer solvente que possa ser separado sem afetar a estabilidade da substância nem modificar a sua composição; um elemento químico ou um composto de dois ou mais elementos químicos.",
    "Cancerígeno": "Os cancerígenos são substâncias ou misturas de substâncias que induzem cancro ou aumentam a sua incidência.",
    "Explosivo": "Sustancia sólida o líquida (o mezcla de sustancias) que de manera espontánea, por reacción química, puede desprender gases a una temperatura, presión y velocidad tales que pueden ocasionar daños a su entorno.",
    "Exposição": "O termo «exposição» descreve a presença de uma substância no ambiente de um trabalhador e a possibilidade de ser inalada ou absorvida por contacto com a pele (também olhos e ouvidos) ou por ingestão. Contacto de um organismo com um agente químico, radiológico ou físico. A exposição é quantificada como a quantidade do agente disponível nas fronteiras de intercâmbio do organismo (por exemplo, pele, pulmões, intestino) e disponível para absorção.",
    "Inflamável": "O Regulamento CRE distingue entre gases inflamáveis, sólidos inflamáveis, líquidos inflamáveis e aerossóis inflamáveis e aplica critérios diferentes. Uma definição simplificada é que todas as substâncias que se podem inflamar e queimar ou promovem a inflamação ou a queima de outros materiais são classificadas como inflamáveis.",
    "Perigo": "Um perigo é a propriedade ou a capacidade intrínseca de algo potencialmente causador de danos. Os perigos podem afetar pessoas, propriedades, processos; podem causar acidentes e problemas de saúde, perda de produção, danos em equipamentos, etc.",
    "Ingestão": "A introdução de alimentos, medicamentos, líquidos ou outras substâncias no corpo através da boca.",
    "Inalação": "A entrada de ar para as vias respiratórias e os pulmões",
    "Irritantes, cutâneos": "A irritação cutânea é a produção de danos reversíveis na pele, na sequência da aplicação de uma substância de ensaio durante, no máximo, 4 horas.",
    "Mutagénico": "A mutação é uma alteração permanente da quantidade ou da estrutura do material genético de uma célula. O termo «mutação» aplica-se tanto às alterações genéticas hereditárias, que se podem manifestar ao nível fenotípico, como às alterações subjacentes do ADN, quando conhecidas (incluindo as alterações num par de bases específico e as translocações cromossómicas).",
    "Toxicidade reprodutiva": "A toxicidade reprodutiva inclui os efeitos adversos para a função sexual e a fertilidade em homens e mulheres adultos, bem como toxicidade para o desenvolvimento dos descendentes.",
    "Riscos": "Os riscos profissionais prendem-se com a probabilidade e a gravidade de uma lesão ou de uma doença que ocorra em resultado da exposição a um perigo.",
    "Sensibilizantes": "Um sensibilizante respiratório é uma substância que leva à hipersensibilidade das vias respiratórias após inalação da substância. Um sensibilizante cutâneo é uma substância que provocará uma reação alérgica após contacto com a pele.",
    "Tóxico (agudo)": "Do ponto de vista jurídico, um produto químico (substância, mistura) é gravemente tóxico se preencher os seguintes critérios do Regulamento CRE: toxicidade aguda são os efeitos adversos que surgem na sequência da administração oral ou cutânea de uma única dose de uma substância ou mistura, ou de múltiplas doses administradas num período de 24 horas, ou de uma exposição por via inalatória de 4 horas. O Regulamento CRE distingue entre toxicidade oral, cutânea e por inalação.",
    "Tóxico (outros)": "A exposição a substâncias perigosas pode provocar danos em órgãos específicos. O Regulamento CRE estabelece uma distinção entre danos em órgãos específicos devidos a uma exposição única ou a exposição repetida.",
    "DAQ": "ver: Diretiva Agentes Químicos",
    "Diretiva Agentes Cancerígenos e Mutagénicos": "Diretiva 2004/37/CE (Diretiva Agentes Cancerígenos e Mutagénicos, DCM), de 29 de abril de 2004, relativa à proteção dos trabalhadores contra riscos ligados à exposição a agentes cancerígenos ou mutagénicos durante o trabalho",
    "Diretiva Agentes Químicos": "Diretiva 98/24/CE (Diretiva Agentes Químicos, DAQ), de 7 de abril de 1998, relativa à proteção da segurança e da saúde dos trabalhadores contra os riscos ligados à exposição a agentes químicos no trabalho (décima quarta diretiva especial na aceção do artigo 16.º, n.º 1, da Diretiva 89/391/CEE)",
    "Classificação, rotulagem e embalagem e a abrev. CRE": "Regulamento (CE) n.º 1272/2008 (Regulamento CRE) do Parlamento Europeu e do Conselho, de 16 de dezembro de 2008, relativo à classificação, rotulagem e embalagem de substâncias e misturas, que altera e revoga as Diretivas 67/548/CEE e 1999/45/CE, e altera o Regulamento (CE) n.º 1907/2006",
    "CRE": "ver: Classificação, rotulagem e embalagem",
    "DCM": "véase la Directiva sobre carcinógenos o mutágenos",
    "Sistema Mundial Harmonizado": "Acerca do GHS",
    "Limite de exposição profissional": "Diretiva 2009/161/UE - valores-limite de exposição profissional indicativos",
    "Registo, Avaliação, Autorização e Restrição de Produtos Químicos (Registration, Evaluation, Authorisation and restriction of CHemicals)": "Regulamento (CE) n.º 1907/2006 (Regulamento REACH), de 18 de dezembro de 2006, relativo ao registo, avaliação, autorização e restrição dos produtos químicos (REACH), que cria a Agência Europeia dos Produtos Químicos",
    "Ficha de dados de segurança": "Regulamento (CE) n.º 1907/2006 - REACH",
    "Medidas de controlo – ver: Medidas": "Todas as medidas destinadas à redução da produção de substâncias perigosas e do risco de exposição.",
    "Pictogramas de perigo": "Um pictograma de perigo é uma composição gráfica que inclui um símbolo e outros elementos gráficos, tais como um bordo, um motivo de fundo ou uma cor destinados a transmitir informações específicas sobre o perigo em causa;",
    "Advertência de perigo": "Uma advertência de perigo é uma advertência atribuída a uma classe e categoria de perigo que descreve a natureza dos perigos de uma substância ou mistura perigosa, incluindo, se necessário, o grau de perigo;",
    "Medição de contaminantes do ar": "Medição da concentração de contaminantes do ar no local de trabalho. As medições podem ser utilizadas para medir a exposição dos trabalhadores ou para estudar a concentração dos contaminantes do ar no local de trabalho, p. ex., fugas, identificação de fontes emissoras de contaminantes do ar e avaliação da eficácia dos sistemas de ventilação local por exaustão como base para as decisões sobre as medidas que devem ser adotadas. Consoante a substância a medir, estão disponíveis diferentes tipos de equipamentos de medição.",
    "Medição da exposição": "Medição técnica da exposição dos trabalhadores a substâncias perigosas, através da utilização de métodos e instrumentos de medição específicos para substâncias/grupos de substâncias. A medição mais aplicada é a medição de concentrações atmosféricas nos locais de trabalho – permanente ou pontual – e de substâncias perigosas ou dos seus metabolitos em substâncias biológicas (p. ex., sangue ou urina) dos trabalhadores expostos",
    "Medidas - Medidas de controlo": "Todas as medidas destinadas a melhorar a segurança e a saúde. As medidas podem reduzir a geração de substâncias perigosas ou reduzir o risco de exposição.",
    "Medidas organizacionais": "Todas as medidas destinadas à redução das exposições a substâncias perigosas, através de meios organizacionais (p. ex., redução do número de trabalhadores em áreas expostas)",
    "Equipamento de proteção individual e a abreviatura EPI": "Entende-se por EPI: a) Equipamentos concebidos e fabricados para serem envergados ou manejados por uma pessoa para sua proteção contra um ou mais riscos para a sua saúde ou segurança; b) Componentes intermutáveis para os equipamentos referidos na alínea a) que sejam essenciais para a sua função protetora; c) Sistemas de ligação para os equipamentos referidos na alínea a), que não sejam manejados ou envergados por uma pessoa, que sejam concebidos para ligar esses equipamentos a um dispositivo externo ou a um ponto de fixação seguro, que não sejam concebidos para serem fixados de modo permanente e que não exijam uma ação de fixação antes de serem utilizados;",
    "Avaliação dos riscos": "O objetivo da avaliação dos riscos profissionais é o de proteger a saúde e a segurança dos trabalhadores. A avaliação dos riscos inclui a identificação dos riscos, a determinação da gravidade dos riscos e a decisão sobre a necessidade de adotar medidas para os reduzir. Nos termos da legislação em matéria de saúde e segurança, todos os empregadores devem realizar avaliações regulares dos riscos.",
    "Fichas de dados de segurança (FDS)": "As FDS fornecem informações sobre as propriedades de um produto químico e os seus perigos, bem como instruções de manuseamento, eliminação e transporte, medidas de primeiros socorros, medidas de combate a incêndios e medidas de segurança para reduzir a exposição. As informações contidas nas FDS são necessárias para compreender os riscos e saber como manusear o produto químico de forma segura.",
    "Substituição": "Substituição de uma substância perigosa ou de um produto químico perigoso, ou de um processo que produz substâncias perigosas, por outros menos perigosos.",
    "Medidas técnicas": "Cualquier medida destinada a reducir la exposición a sustancias peligrosas mediante la utilización de equipos técnicos",
    "Reizung, Haut": "Reizwirkung auf die Haut (Hautreizung) bezeichnet das Erzeugen einer reversiblen Hautschädigung durch Applikation einer Prüfsubstanz für eine Dauer von bis zu 4 Stunden.",
    "Sustancia química": "Se refiere a elementos químicos, compuestos químicos y mezclas de compuestos y elementos químicos",
    "Artículo químico": "Un objeto que, durante su fabricación, recibe una forma, superficie o diseño especiales que determinan su función en mayor medida que su composición química. Como ejemplos típicos pueden citarse los neumáticos, el mobiliario de plástico, los dispositivos electrónicos, los textiles fabricados con fibras químicas o los cables",
    "Producto químico": "Producto formado por una o más sustancias o compuestos químicos. Su función está determinada, en gran medida, por su composición química. Como ejemplos típicos pueden citarse los pegamentos, las pinturas, las tintas, los desinfectantes, los biocidas, los plastificantes, silicio, los fuegos artificiales, los aceites lubricantes, etc.",
    "Compuesto": "Compuesto químico formado por dos o más elementos químicos.",
    "Sustancia peligrosa (véase también «Sustancia potencialmente peligrosa»)": "La clasificación de sustancias peligrosas se basa en categorías definidas en la Directiva CLP. Estas categorías incluyen: peligros físicos (sustancias explosivas, inflamables, inestables, etc.), peligros para la salud (todos los aspectos relativos a daños para la salud a corto y largo plazo) y peligros medioambientales (entorno acuático, etc.)",
    "Polvo": "Partículas sólidas de una sustancia o de una mezcla suspendidas en un gas (por lo general aire).",
    "Humos": "El término «humo» se aplica en especial a las partículas sólidas finas que se encuentran en suspensión en el aire, a menudo generadas por volatilización de sustancias fundidas (p. ej., humos de soldadura o de caucho).",
    "Contaminantes del aire generados - véase: Sustancias generadas": "",
    "Sustancias generadas - contaminantes del aire generados": "Las sustancias y los contaminantes del aire pueden generarse a partir de los procesos aplicados en los lugares de trabajo, p. ej. procesos de combustión, en los que se emiten vapores, escapes y humos y en procesos de corte y trituración, que emiten polvo. Las sustancias y contaminantes del aire que se generan pueden ser peligrosos.",
    "Sustancia de riesgo - véase 'sustancia peligrosa'": "Una sustancia que cumple los criterios relacionados con los peligros físicos, para la salud humana o para el medio ambiente, contemplada en las partes 2 a 5 del anexo I del Reglamento CLP y clasificada de acuerdo con las correspondientes clases de peligro establecidas en dicho anexo. La clasificación de las sustancias peligrosas se basa en  categorías definidas en la Directiva CLP. En estas categorías se incluyen los peligros físicos (explosivos, inflamables, inestables etc.), los peligros para la salud (todos los aspectos de los daños para la salud a corto y medio plazo) y los peligros para el medio ambiente (medio ambiente acuático, etc.). Con frecuencia, las sustancias de riesgo ( hazardous substances y las sustancias peligrosas  se utilizan como sinónimos. No hay una distinción clara, las preferencias lingüísticas juegan un papel.",
    "Mezcla": "«Mezcla» se refiere a una mezcla o solución compuesta de dos o más sustancias.",
    "Generado en el proceso": "En cualquier tipo de proceso se pueden generar contaminantes en forma de emisiones a partir de todo tipo de procesos que conduzcan a exposición a las mismas en los lugares de trabajo, p. ej., procesos de combustión, procesos en los que el material original se degrada física o químicamente o se modifica de cualquier otro modo.",
    "Sustancia": "«Sustancia» se refiere a un elemento químico y sus compuestos en su estado natural u obtenidos por algún proceso industrial, incluidos los aditivos necesarios para conservar su estabilidad y las impurezas que inevitablemente produzca el procedimiento, con exclusión de todos los disolventes que puedan separarse sin afectar a la estabilidad de la sustancia ni modificar su composición. Un elemento químico o un compuesto de dos o más elementos químicos.",
    "Carcinógeno": "sustancia o mezcla de sustancias que induce cáncer o aumenta su incidencia. Las sustancias que han inducido tumores benignos y malignos en animales de experimentación, en estudios bien hechos, serán consideradas también supuestamente carcinógenos o sospechosos de serlo, a menos que existan pruebas convincentes de que el mecanismo de formación de tumores no sea relevante para el hombre.",
    "Exposición": "La exposición indica que una sustancia está presente en el entorno de un trabajador y este puede inhalarla, absorberla por contacto con la piel (también los ojos o los oídos) o ingerirla. Contacto de un organismo con un agente químico, radiológico o físico. La exposición se cuantifica como la cantidad de agente existente en los límites de intercambio del organismo (por ejemplo, piel, pulmones, intestinos) y disponible para su absorción.",
    "Inflamable": "En el Reglamento CLP se distingue entre gases, líquidos aerosoles y sólidos inflamables y se aplican diferentes criterios. Como definición simplificada se puede afirmar que todas las sustancias que pueden arder o favorecer la combustión de otros materiales se clasifican como inflamables.",
    "Peligro": "Un peligro es cualquier cosa que tenga el potencial de provocar daño. Los peligros pueden afectar a las personas, la propiedad, los procesos; pueden provocar accidentes y problemas de salud, pérdida de productividad, daños a la maquinaria, etc.",
    "Ingestión": "Introducir alimentos, medicamentos, líquidos u otro tipo de sustancias en el cuerpo a través de la boca.",
    "Inhalación": "Aspirar aire hacia las vías respiratorias y los pulmones",
    "Irritantes, cutáneos": "Irritación cutánea es la aparición de una lesión reversible de la piel como consecuencia de la aplicación de una sustancia de ensayo durante un período de hasta 4 horas.",
    "Mutágeno": "Una mutación es un cambio permanente en la cantidad o en la estructura del material genético de una célula. El término «mutación» se aplica tanto a los cambios genéticos hereditarios que pueden manifestarse a nivel fenotípico como a las modificaciones subyacentes del ADN cuando son conocidas (incluidos, por ejemplo, cambios en un determinado par de bases y translocaciones cromosómicas). Los términos «mutagénico» y «mutágeno» se utilizarán para designar aquellos agentes que aumentan la frecuencia de mutación en las poblaciones celulares, en los organismos o en ambos.",
    "Toxicidad para la reproducción": "La toxicidad para la reproducción incluye los efectos adversos sobre la función sexual y la fertilidad de hombres y mujeres adultos, y los efectos adversos sobre el desarrollo de los descendientes.",
    "Sensibilizantes, respiratorios y cutáneos": "Sensibilizante respiratorio es una sustancia cuya inhalación induce hipersensibilidad de las vías respiratorias Sensibilizante cutáneo es una sustancia que induce una respuesta alérgica por contacto con la piel",
    "Toxicidad (aguda)": "Desde el punto de vista jurídico, un producto químico (sustancia, mezcla) tiene toxicidad aguda si cumple los siguientes criterios del CLP: La toxicidad aguda se refiere a los efectos adversos que se manifiestan tras la administración por vía oral o cutánea de una sola dosis de una sustancia o mezcla, de dosis múltiples administradas a lo largo de 24 horas, o como consecuencia de una exposición por inhalación durante 4 horas. El Reglamento CLP distingue entre toxicidad oral, cutánea y por inhalación.",
    "Toxicidad (otros)": "La exposición a sustancias peligrosas puede causar daños orgánicos específicos. El Reglamento CLP distingue entre los daños orgánicos específicos debidos a una sola exposición o a exposiciones repetidas.",
    "Directiva sobre carcinógenos o mutágenos": "Directiva 2004/37/CE (Directiva sobre carcinógenos o mutágenos, DCM) , de 29 de abril de 2004, relativa a la protección de los trabajadores contra los riesgos relacionados con la exposición a agentes carcinógenos o mutágenos durante el trabajo.",
    "Directiva sobre agentes químicos": "Directiva 98/24/CE del Consejo (Directiva sobre agentes químicos) , de 7 de abril de 1998, relativa a la protección de la salud y la seguridad de los trabajadores contra los riesgos relacionados con los agentes químicos durante el trabajo (decimocuarta Directiva específica con arreglo al apartado 1 del artículo 16 de la Directiva 89/391/CEE)",
    "Clasificación, etiquetado y envasado más la abrev. CLP": "Reglamento (CE) n.º 1272/2008 (Reglamento CLP) del Parlamento Europeo y del Consejo, de 16 de diciembre de 2008, sobre clasificación, etiquetado y envasado de sustancias y mezclas, y por el que se modifican y derogan las Directivas 67/548/CEE y 1999/45/CE y se modifica el Reglamento (CE) n.º 1907/2006",
    "SGA": "véase: Sistema Globalmente Armonizado",
    "Sistema Globalmente Armonizado": "Acerca del SGA",
    "Valor límite de exposición profesional": "Directiva 2009/161/UE - valores límite de exposición profesional indicativos",
    "OEL por sus siglas en inglés": "véase: Valor límite de exposición profesional",
    "Registro, evaluación, autorización y restricción de sustancias químicas": "Reglamento (CE) n.º 1907/2006 (Reglamento REACH), de 18 de diciembre de 2006, relativo al registro, la evaluación, la autorización y la restricción de las sustancias y preparados químicos (REACH), por el que se crea la Agencia Europea de Sustancias y Preparados Químicos",
    "Ficha de datos de seguridad": "Reglamento (CE) n.º 1907/2006 (Reglamento REACH)",
    "SDS (por sus siglas en inglés)": "véase: Ficha de datos de seguridad",
    "Medidas de control, véase: Medidas": "Cualquier medida destinada a reducir la generación de sustancias peligrosas y el riesgo de exposición.",
    "Pictogramas de peligro": "una composición gráfica que contiene un símbolo más otros elementos gráficos, como un contorno, un motivo o un color de fondo, y que sirve para transmitir una información específica sobre el peligro en cuestión;",
    "Indicación de peligro": "una frase que, asignada a una clase o categoría de peligro, describe la naturaleza de los peligros de una sustancia o mezcla peligrosas, incluyendo cuando proceda el grado de peligro;",
    "Medición de contaminantes del aire": "Medición de la concentración de contaminantes del aire en el lugar de trabajo. Pueden utilizarse mediciones para medir la exposición de los trabajadores o para estudiar la concentración de los contaminantes del aire en el lugar de trabajo, por ejemplo, fugas, identificación de las fuentes de emisión de contaminantes del aire y evaluación de la eficacia de los sistemas locales de escape como base para tomar decisiones sobre qué medidas deberían adoptarse. Dependiendo de la sustancia que se vaya a medir, se dispone de diferentes tipos de equipos de medición.",
    "Medición": "Medición técnica de la exposición de los trabajadores a sustancias peligrosas mediante la utilización de métodos e instrumentos de medición específicos de una sustancia/un grupo de sustancias. Se aplica sobre todo la medición de las concentraciones de sustancias en suspensión en los lugares de trabajo –permanente o caso por caso–, y de sustancias peligrosas o sus metabolitos en muestras biológicas (p. ej., sangre u orina) de los trabajadores expuestos.",
    "Medidas - Medidas de control": "Todas las medidas que tienen como objeto mejorar la seguridad y la salud. Las medidas pueden reducir la generación de sustancias peligrosas o reducir el riesgo de exposición.",
    "Medidas organizativas": "Cualquier medida destinada reducir la exposición a sustancias peligrosas por medios organizativos (p. ej., reducción del número de trabajadores en las áreas de exposición)",
    "Equipos de protección individual, más la abreviatura EPI": "EPI significa: a) el equipo diseñado y fabricado para ser llevado puesto o sostenido por una persona para protegerse contra uno o varios riesgos para su salud o seguridad; b) los componentes intercambiables del equipo mencionado en la letra a) que sean esenciales para su función protectora; c) los sistemas de conexión para el equipo mencionado en la letra a) que no sean llevados puestos ni sean sostenidos por una persona, que estén diseñados para conectar dicho equipo a un dispositivo o estructura externos o a un punto de anclaje seguro, que no estén diseñados para estar fijados permanentemente y que no requieran maniobras de abrochado antes de su uso.",
    "Evaluación de riesgos": "El objetivo de la evaluación de riesgos profesionales es la protección de la salud y la seguridad de los trabajadores. La evaluación de riesgos consiste en identificar el riesgo, evaluar su gravedad y decidir si es necesario adoptar medidas para reducirlo. En virtud de la legislación sobre salud y seguridad, todos los empleadores deben efectuar periódicamente una evaluación de riesgos.",
    "Fichas de datos de seguridad (SDS)": "Las SDS proporcionan información sobre las propiedades de un producto químico, los peligros que entraña y las instrucciones para su manipulación, eliminación y transporte, primeros auxilios, extinción de incendios y medidas de seguridad para reducir la exposición. La información que figura en las SDS es necesaria para entender los riesgos y manipular con seguridad el producto químico.",
    "Sustitución": "Sustitución de una sustancia o un producto químico peligrosos, o un proceso en el que se generen sustancias peligrosas, por otros menos peligrosos",
    "Kemikaal": "Keemiliste elementide, ühendite ning ühendite ja elementide segude üldnimetus.",
    "Keemiline mõjur": "Seda mõistet kasutatakse töötervishoiu ja tööohutuse alusõigusaktides: \"keemiline mõjur\" — keemiline element või ühend kas üksi või segatuna, looduslikult leiduv või valmistatud, mida kasutatakse või lastakse välja, kaasa arvatud selle kui jäätme loodusesse laskmine, mis tahes töö käigus ja olenemata sellest, kas see on toodetud kavatsetult või mitte ja kas seda turustatakse või mitte;",
    "Keemiatoode kui ese": "Ese, millele antakse tootmisel teatud kuju, pinnaviimistlus või kujundus, mis määrab tema funktsiooni suuremal määral kui tema keemiline koostis. Tüüpilised näited on rehvid, plastmööbel, elektroonikaseadmed, keemilistest kiududest kangad, kaablid.",
    "Keemiatoode kui kemikaal": "Toode, mis koosneb ühest või mitmest keemilisest ainest või ühendist. Toote funktsiooni määrab suures osas keemiline koostis. Tüüpilised näited on liimid, värvid, tindid, desinfektsioonivahendid, biotsiidid, plastifikaatorid, silikoon, ilutulestikuvahendid, määrdeõlid jt.",
    "Ühend": "Keemiline ühend, mis koosneb vähemalt kahest keemilisest elemendist.",
    "Ohtlik aine": "Ohtlike ainete klassifikatsioon põhineb CLP-määruses määratletud kategooriatel. Need kategooriad hõlmavad füüsikalisi ohte (plahvatusohtlikkus, tuleohtlikkus, ebastabiilsus jt), terviseohte (kõik lühi- ja pikaajalised tervisekahjustused) ning keskkonnaohte (veekeskkond jt).",
    "Tolm": "Aine või segu tahked osakesed, mis hõljuvad gaasis (tavaliselt õhus).",
    "Suits": "Suits tähistab eelkõige peeni tahkeid osakesi, mis moodustavad õhus suspensiooni; sageli tekib see sulavate ainete lendumise teel (nt keevitus- või kummisuits).",
    "Gaas": "Gaas on aine: i) mille aururõhk temperatuuril 50 °C on suurem kui 300 kPa (absoluutne); või ii) mis temperatuuril 20 °C ja standardrõhul 101,3 kPa on täielikult gaasiline;",
    "Protsessi käigus tekkinud õhusaasteained – vt Protsessi käigus tekkinud ained": "",
    "Protsessi käigus tekkinud ained – protsessi käigus tekkinud õhusaasteained": "Ained ja õhusaasteained võivad tekkida töökohtades tööprotsessi käigus, näiteks põlemisel eralduvad gaasid, heitgaasid ja suits ning lihvimisel ja lõikamisel eraldub tolm. Tekkivad ained ja õhusaasteained võivad olla ohtlikud.",
    "Ohtlik aine – vt \"Ohtlik aine\"": "CLP-määruse I lisa 2.–5. osas sätestatud füüsikaliste, tervise- või keskkonnaohtude kriteeriumidele vastav aine on ohtlik ja klassifitseeritakse samas lisas loetletud ohuklassidesse. Ohtlike ainete klassifikatsioon põhineb CLP-määruses määratletud kategooriatel. Need kategooriad hõlmavad füüsikalisi ohte (plahvatusoht, tuleoht, ebastabiilsus jt), terviseohte (lühi- ja pikaajalised tervisekahjud) ning keskkonnaohte (oht veekeskkonnale jt). Inglise keeles kasutatakse ohtlike ainete kohta sünonüümidena kaht väljendit, „hazardous substances“ ja „dangerous substances“. Selget erinevust ei ole, kasutatav termin oleneb keele-eelistustest.",
    "Vedelik": "Vedelik – aine või segu: i) mille aururõhk temperatuuril 50 °C ei ületa 300 kPa (3 baari); ii) mis temperatuuril 20 °C ja standardrõhul 101,3 kPa ei ole täielikult gaasiline ja iii) mille sulamispunkt või esialgne sulamispunkt standardrõhul 101,3 kPa on 20 °C.",
    "Segu": "Segu – kahest või enamast ainest koosnev segu või lahus.",
    "Protsessi käigus tekkinud": "Protsessi käigus tekkinud saasteained võivad tekkida mis tahes liiki töötlemisprotsesside heitena, mis võib tekitada kokkupuute töökohal, nt põlemisprotsessides ja protsessides, mis füüsikaliselt või keemiliselt lagundavad või muul viisil muundavad lähtematerjali.",
    "Tahkis": "Tahkis – aine või segu, mida vedeliku ega gaasi definitsioon ei hõlma (CLP-määrus) Tahke olek on aine füüsikaline olek. Seda iseloomustab jäik struktuur ja kuju või ruumala püsivus.",
    "Aine": "Aine – looduslik või tootmismenetluse teel saadud keemiline element või selle ühendid koos püsivuse säilitamiseks vajalike ja tootmismenetlusest johtuvate lisanditega, välja arvatud lahustid, mida on võimalik ainest eraldada, mõjutamata aine püsivust või muutmata selle koostist; keemiline element või vähemalt kahest keemilisest elemendist koosnev ühend.",
    "Kantserogeen": "Kantserogeen – aine või segu, mis tekitab vähktõbe või suurendab selle esinemissagedust.",
    "Lõhkeaine": "Lõhkeaine või lõhkeainete segu – tahkis või vedelik või segu, mis keemiliselt reageerides suudab ise tekitada gaasi sellise temperatuuri, rõhu ja kiirusega, mis kahjustab ümbruskonda.",
    "Kokkupuude": "Kokkupuude tähendab, et aine esineb töötaja keskkonnas ja seda on võimalik sisse hingata või see võib organismi sattuda kokkupuutel nahaga (samuti silmadega, kõrvadega) või neelamise kaudu. Keemilise, radioloogilise või füüsikalise mõjuri kokkupuude organismiga. Kokkupuudet kvantifitseeritakse lähtuvalt organismi ja keskkonna kokkupuutepiiridel (nt nahk, kopsud, soolestik) leiduva imendumisvalmis mõjuri kogusest.",
    "Tuleohtlik": "CLP-määruses eristatakse tuleohtlikke gaase, aerosoole, vedelikke ja tahkeid aineid ning kohaldatakse eri kriteeriume. Lihtsustatud määratluse kohaselt klassifitseeritakse tuleohtlikuks kõik ained, mis võivad süttida ja põleda või toetada muude materjalide süttimist ja põlemist.",
    "Oht": "Oht on mis tahes omadus, mis võib põhjustada kahju. Ohud võivad kahjustada inimesi, vara ja protsesse, võivad põhjustada õnnetusi ja terviseprobleeme, vähendada toodangut, kahjustada seadmeid jne.",
    "Allaneelamine": "Toidu, ravimite, vedelike või muude ainete suukaudne sattumine organismi.",
    "Sissehingamine": "Õhu tõmbamine hingamisteedesse ja kopsudesse",
    "Nahka ärritavad ained": "Nahaärritus – pöörduva nahakahjustuse tekkimine kuni 4 tunni jooksul pärast katseaine kasutamist.",
    "Mutageensus": "Mutatsioon – raku geenimaterjali koguse või ehituse püsiv muudatus. Mutatsioonideks nimetatakse nii pärilikke geenimuutusi, mis võivad avalduda fenotüübi tasandil, kui ka nende aluseks olevaid DNA muutusi, kui need on teada (sh spetsiifiliste aluspaaride muutusi ja kromosoomide translokatsioone).",
    "Reproduktiivtoksilisus": "Reproduktiivtoksilisus – hõlmab kahjulikku toimet täiskasvanud meeste ja naiste ning isas- ja emasloomade suguvõimele ja viljakusele, samuti järglaste arengut mõjutavat toksilisust (arengutoksilisus).",
    "Sensibiliseerivad ained": "Hingamiselundite sensibilisaator – sissehingamisel hingamiselundite ülitundlikkust tekitav aine. Naha sensibilisaator – aine, mis tekitab nahale sattudes allergiareaktsiooni",
    "Akuutne toksilisus": "Õiguslikust seisukohast on kemikaal (aine, segu) akuutselt toksiline (ägeda mürgisusega), kui see vastab järgmistele CLP-määruse kriteeriumidele: äge mürgisus – aine või segu kahjulik toime, mis tekib selle ühekordsel suu või naha kaudu manustamisel, korduval manustamisel 24 tunni jooksul või sissehingamisel 4 tunni jooksul. CLP-määruses eristatakse suukaudset ja nahakaudset toksilisust ning toksilisust sissehingamisel.",
    "Muu toksilisus": "Kokkupuude ohtlike ainetega võib kahjustada konkreetseid elundeid. CLP-määruses eristatakse ühekordse kokkupuute või korduva kokkupuute tõttu tekkinud elundikahjustusi.",
    "Kantserogeenide ja mutageenide direktiiv": "Direktiiv 2004/37/EÜ (kantserogeenide ja mutageenide direktiiv) Euroopa Parlamendi ja nõukogu 29. aprilli 2004. aasta direktiiv 2004/37/EÜ töötajate kaitse kohta tööl kantserogeenide ja mutageenidega kokkupuutest tulenevate ohtude eest",
    "Keemiliste mõjurite direktiiv": "Direktiiv 98/24/EÜ (keemiliste mõjurite direktiiv) Nõukogu 7. aprilli 1998. aasta direktiiv 98/24/EÜ töötajate tervise ja ohutuse kaitse kohta keemiliste mõjuritega seotud ohtude eest tööl (neljateistkümnes üksikdirektiiv direktiivi 89/391/EMÜ artikli 16 lõike 1 tähenduses)",
    "Klassifitseerimine, märgistamine ja pakendamine (CLP)": "Määrus (EÜ) nr 1272/2008 (CLP-määrus) Euroopa Parlamendi ja nõukogu 16. detsembri 2008. aasta määrus (EÜ) nr 1272/2008, mis käsitleb ainete ja segude klassifitseerimist, märgistamist ja pakendamist ning millega muudetakse direktiive 67/548/EMÜ ja 1999/45/EÜ ja tunnistatakse need kehtetuks ning muudetakse määrust (EÜ) nr 1907/2006",
    "Ühtne ülemaailmne süsteem": "Ühtne ülemaailmne süsteem (GHS)",
    "Ohtlike ainete piirnormid töökeskkonnas": "Direktiiv 2009/161/EL – soovituslikud kokkupuute piirnormid töökeskkonnas",
    "Kemikaalide registreerimise, hindamise, autoriseerimise ja piiramise (REACH) määrus": "Määrus (EÜ) nr 1907/2006 (REACH-määrus) Euroopa Parlamendi ja nõukogu 18. detsembri 2006. aasta määrus (EÜ) nr 1907/2006, mis käsitleb kemikaalide registreerimist, hindamist, autoriseerimist ja piiramist (REACH) ning millega asutatakse Euroopa Kemikaaliamet",
    "Ohutuskaart": "Määrus (EÜ) nr 1907/2006 (REACH-määrus)",
    "Ohutuskaardid": "Ohutuskaartidel esitatakse keemiatoote omaduste ja ohtude teave ning käsitsemise, kõrvaldamise, transpordi, esmaabi, tuletõrjemeetmete ja kokkupuute vähendamise meetmete juhised. Ohutuskaartide teavet on vaja riskide mõistmiseks ja keemiatoote ohutuks käsitsemiseks.",
    "Kontrollimeetmed – vt meetmed": "Kõik meetmed, mille eesmärk on vähendada ohtlike ainete teket ja nendega kokkupuute riski.",
    "Ohupiktogrammid": "Ohupiktogramm – graafiline kujutis, millel on sümbol ja muud graafilised elemendid, näiteks ääris, taustamuster või -värvus, ning millega esitatakse konkreetset ohuteavet.",
    "Ohulause": "Ohulause – ohuklassile ja ohukategooriale määratud fraas, mis kirjeldab ohtliku aine või segu ohtude olemust, sealhulgas ohu raskust, kui asjakohane.",
    "Õhusaasteainete mõõtmine": "Õhusaasteainete kontsentratsiooni mõõtmine töökohas. Mõõtmistega võib mõõta töötajate kokkupuudet või õhusaasteainete kontsentratsiooni töökohas, nt lekked, tuvastada õhusaasteainete allikaid ja hinnata kohaliku väljatõmbeventilatsiooni tõhusust, mille põhjal saab otsustada, mis meetmed võtta. Olenevalt sellest, mis ainet kavatsetakse mõõta, saab kasutada mitmesuguseid mõõtesadmedid.",
    "Kokkupuute mõõtmine": "Töötajate ohtlike ainetega kokkupuute tehniline mõõtmine, kasutades aine/ainerühma mõõtmise erimeetodeid ja -vahendeid. Kõige rohkem kasutatakse õhus sisalduvate ainete kontsentratsiooni püsivat või pistelist mõõtmist töökohas ja kokkupuutuva(te) töötaja(te) bioloogilise päritoluga ainetes (nt veri või uriin) sisalduvate ohtlike ainete või nende metaboliitide kontsentratsiooni mõõtmist",
    "Meetmed – kontrollimeetmed": "Kõik tööohutuse ja töötervishoiu parandamise meetmed. Meetmed võivad vähendada kas ohtlike ainete teket või kokkupuute riski.",
    "Korralduslikud meetmed": "Kõik meetmed, mille eesmärk on vähendada kokkupuuteid ohtlike ainetega korralduslike meetmete abil (nt töötajate arvu vähendamine kokkupuutealadel)",
    "Isikukaitsevahendid": "Isikukaitsevahend on: a) vahend, mis on projekteeritud ja toodetud inimesele kandmiseks või hoidmiseks, et see kaitseks teda ühe või mitme tema tervist või ohutust ohustava riski eest; b) alapunktis a nimetatud vahendite vahetatavad osad, mis on isikukaitsevahendi kaitsefunktsiooni jaoks määrava tähtsusega; c) alapunktis a nimetatud vahendite ühendamise süsteemid, mida inimene ei hoia ega kanna, mis on projekteeritud vahendi ühendamiseks välisseadme või kindla kinnituspunkti külge, mis ei ole projekteeritud püsivaks ühendamiseks ja mis ei vaja enne kasutamist kinnitustöid.",
    "Riskihindamine": "Töökoha riskihindamise eesmärk on kaitsta töötajate tervist ja tagada nende ohutus. Riskihindamine hõlmab riskide tuvastamist, riski suuruse hindamist ja otsustamist, kas on vaja võtta riskivähendusmeetmeid. Tööohutuse ja töötervishoiu õigusaktide kohaselt peavad kõik tööandjad hindama riske regulaarselt.",
    "Asendamine": "Ohtliku aine või keemiatoote või ohtlikke aineid tekitava protsessi asendamine vähem ohtlikuga.",
    "Tehnilised meetmed": "Meetmed, mille eesmärk on vähendada kokkupuudet ohtlike ainetega tehniliste vahendite abil"
}