Repository: euphorie/Euphorie
Catalog: buildout/src/Euphorie/euphorie/deployment/locales/*/LC_MESSAGES/plone.po
Languages: el

source: The online client.
el: Ο online πελάτης.

source: Country information and grouping for the client.
el: Πληροφορίες χώρας και ταξινόμηση για τον πελάτη.

source: Sector information and grouping for the client.
el: Πληροφορίες τομέα και ταξινόμηση για τον πελάτη.

source: A folder for all sectors in a country.
el: Ένας φάκελος για όλους τους τομείς σε μια χώρα.

source: Country
el: Χώρα

source: A manager for sectors in a country.
el: Ένας διευθυντής για τους τομείς σε μια χώρα.

source: Country manager
el: Εθνικός διευθυντής

source: A folder for all documentation for a specific language.
el: Ένας φάκελος για όλα τα έγγραφα σε μια συγκεκριμένη γλώσσα.

source: Documentation
el: Έγγραφα

source: Folder
el: Φάκελος

source: The help text for the client.
el: Το κείμενο βοήθειας για τον πελάτη.

source: Online help
el: Online βοήθεια

source: A module is grouping of risks
el: Μια ενότητα είναι μια ταξινόμηση κινδύνων

source: Module
el: Μονάδα

source: A page with text
el: Μια σελίδα με κείμενο

source: Page
el: Σελίδα

source: A profile question is used to create optional or repetabled modules
el: Μια ερώτηση προφίλ χρησιμοποιείται για να δημιουργηθούν προαιρετικές ενότητες ή επαναλαμβανόμενες ενότητες

source: Profile question
el: Ερώτηση προφίλ

source: A risk.
el: Ένας κίνδυνος.

source: Risk
el: Κίνδυνος.

source: A sector is national organisation for a specific type of industry.
el: Ένας τομέας είναι ένας εθνικός οργανισμός για ένα συγκεκριμένο τύπο βιομηχανίας.

source: Sector
el: Τομέας

source: A folder which can contain sectors.
el: Ένας φάκελος που μπορεί να περιέχει τομείς.

source: Sector Folder
el: Φάκελος τομέων

source: A solution.
el: Μια λύση.

source: Solution
el: Λύση

source: A version of a survey.
el: Μια έκδοση της έρευνας.

source: Survey version
el: Έκδοση έρευνας

source: A survey.
el: Μια έρευνα.

source: Survey
el: Έρευνα

source: Sector workflow
el: Ροή εργασίας τομέα

source: One-state workflow for sector objects, giving edit access to its contents to the sector user.
el: Ροή εργασίας μίας κατάστασης για αντικείμενα τομέων, που παρέχει στο χρήστη του τομέα πρόσβαση για τροποποίηση των περιεχομένων του.

source: Active
el: Ενεργό

source: The One And Only state
el: Η Μία και Μοναδική κατάσταση
