Repository: euphorie/Euphorie
Catalog: src/euphorie/client/resources/oira/i18n/*.po
Languages: de

source: Search
de: Suchen

source: Add another item
de: Weiteres Element hinzufügen

source: Add an already implemented measure
de: Bestehende Schutzmaßnahme eintragen

source: add all measures that have already been implemented.
de: fügen Sie alle Schutzmaßnahmen hinzu, die bereits bestehen

source: Add another measure implemented already
de: Weitere bestehende Schutzmaßnahme eintragen

source: Add your training notes here…
de: Tragen Sie hier Ihre Notizen ein…

source: Additional resources
de: Anhänge

source: Are you sure you want to proceed?
de: Sind Sie sicher, dass Sie fortfahren möchten?

source: Add
de: Hinzufügen

source: Add a custom risk
de: Zusätzliche Gefährdung hinzufügen

source: Continue
de: Weiter

source: Print
de: Drucken

source: Publish
de: Veröffentlichen

source: Save and continue
de: Speichern und weiter

source: Skip
de: Überspringen

source: Unpublish
de: Veröffentlichung aufheben

source: Cancel
de: Abbrechen

source: Comments
de: Bemerkungen

source: Yes, archive risk assessment
de: Ja, GBU archivieren

source: Yes, clone risk assessment
de: Ja, GBU duplizieren

source: Yes, delete risk assessment
de: Ja, Sitzung löschen.

source: Yes, delete risk
de: Ja, Gefährdung löschen

source: Send briefing documents
de: Einweisung versenden

source: Yes, unlock
de: Ja, entsprerren

source: Describe this item
de: Beschreiben Sie hier diesen Artikel

source: Describe a measure that is already in place but not yet listed here.
de: Beschreiben Sie hier eine bereits bestehende Schutzmaßnahme, die noch nicht aufgelistet ist.

source: Describe the risk…
de: Beschreiben Sie die Gefährdung…

source: The risk evaluation has been automatically done by the tool. You will be able to change the priority for this risk – if you consider it necessary – in the action plan.
de: Die Bewertung der Priorität wurde für diese Gefährdung automatisch durchgeführt. Sie können diese Priorität später im Aktionsplan anpassen, falls nötig.

source: Please answer the following questions. As a result of your answers the system will calculate the priority of the risk. You will be able to modify the priority later.
de: Bitte beantworten Sie die folgenden Fragen. Aufgrund Ihrer Antworten wird die Priorität der Gefährdung berechnet. Sie können diese Priorität später im Aktionsplan anpassen, falls nötig.

source: In case you didn't find a risk that you have identified in your company, you are able to add it to your own risk assessment now:
de: Falls Sie weitere Gefährdungen identifiziert haben, die in diesem Tool nicht vorkommen, können Sie diese hier eingeben.

source: E-mail address
de: E-Mail-Adresse

source: In order to tailor the risk assessment to your organisation you may be asked to:
de: Um die Gefährdungsbeurteilung an Ihre Organisation anzupassen, kann die Beantwortung folgender Fragen erforderlich sein:

source: select or skip situation(s) relevant or not to your business activity and tick the box(es) if appropriate
de: Wählen Sie, abhängig davon, ob sie für Ihr Unternehmen zutreffend ist/sind, (eine) Gebenheit(en) aus oder überspringen Sie sie, und aktivieren Sie wenn zutreffend das/die Kontrollkästchen.

source: list multiple business units, or branches, or stores, etc. These related risks will be repeated for each name you have entered.
de: Zählen Sie mehrere Geschäftseinheiten, Niederlassungen oder Geschäfte usw. auf. Diese verwandten Gefährdungen werden für jeden von Ihnen eingetragenen Namen wiederholt.

source: The briefing documents comprise the trainig notes and the report in PDF.
de: Die Fremdfirmeneinweisung besteht aus der Unterweisung und dem Kompaktbericht in PDF.

source: Please enter your email address. You will receive an e-mail with instructions for resetting your password.
de: Bitte geben Sie Ihre E-mailadresse ein. Sie erhalten eine E-mail mit einer Anleitung, wie Sie Ihr Passwort zurücksetzen können.

source: By archiving this risk assessment it will become read only and hidden from view in overviews unless the ‘show archived risk assessments’ filter is applied.
de: Durch das Archivieren wird diese GBU für das Editieren dauerhaft gesperrt und in allen Übersichtsseiten ausgeblendet, außer wenn der Filter “Archivierte Elemente anzeigen” angewendet wird.

source: By cloning a risk assessment you will create a new risk assessment based on the contents of this risk assessment as a starting point.
de: Durch das Duplizieren einer GBU wird eine neue GBU angelegt, mit allen Antworten dieser GBU als Ausgangspunkt.

source: This action will delete the risk assessment 'Private Security EU'. This cannot be reverted.
de: Mit dieser Aktion wird die GBU 'Kabinenbau Wörth' unwiederbringlich gelöscht.

source: You are about to delete the risk:
de: Sie sind dabei, die zusätzliche Gefährdung &ldquo;${risk-name}&rdquo; zu löschen.

source: If you want to make any changes to this risk assessment, then you should unlock it first.
de: Falls Sie Änderungen vornehmen möchten, müssen Sie die GBU erst entsperren.

source: Questions answered per module
de: Beantwortete Fragen pro Modul

source: Reporting
de: Berichterstellung

source: How often are people exposed to this risk?
de: Wie häufig sind Personen dieser Gefährdung ausgesetzt?

source: What is the chance of this risk occurring?
de: Wie hoch ist die Wahrscheinlichkeit, dass diese Gefährdung auftritt?

source: What is the severity of the damage?
de: Welchen Schweregrad hat der Schaden?

source: High priority risks
de: Gefährdungen mit hoher Priorität

source: Higher-ranking assessments
de: Übergeordnete GBUs

source: Risk identified
de: Gefährdung vorhanden

source: Risk with measures
de: Gefährdung mit Schutzmaßnahmen

source: Is this risk acceptable or under control? If applicable,
de: Ist diese Gefährdung akzeptabel oder unter Kontrolle? Falls zutreffend,

source: Information
de: Informationen

source: about this risk.
de: über die Gefährdung.

source: Action Plan
de: Aktionsplan

source: Action plan
de: Aktionsplan

source: Planning end
de: Abschluss der Planung

source: Who is responsible?
de: Wer ist die verantwortliche Person?

source: Planning start
de: Beginn der Planung

source: Additional measure
de: Weitere Maßnahme

source: Advanced search
de: Erweiterte Suche

source: All types of risk assessments
de: Alle GBU Arten

source: Almost done…
de: Fast geschafft…

source: Almost never
de: Fast nie

source: And…
de: Und…

source: Any text field
de: Beliebiges Textfeld

source: Any user
de: Irgendeinem Nutzer

source: Archive
de: Archivieren

source: Archive this risk assessment. This risk assessment will become read only and hidden from view in overviews unless the ‘show archived risk assessments’ filter is applied.
de: Diese GBU archivieren. Durch das Archivieren wird die GBU für das Editieren dauerhaft gesperrt und in allen Übersichtsseiten ausgeblendet, außer wenn der Filter “Archivierte Elemente anzeigen” angewendet wird.

source: Assessment
de: Beurteilung

source: Authored by…
de: Erstellt von…

source: Available OiRA tools
de: Vorhandene OiRA Tools

source: Clone
de: Duplizieren

source: Confirm
de: Bestätigen

source: Confirm that you've received an e-mail back from one or more recipients stating to agree with the terms.
de: Bestätigen Sie, dass Sie von einem oder mehreren der Fremdfirmen-Vertreter eine E-mail mit Bestätigung der Einweisung erhalten haben.

source: Constantly
de: Dauerhaft

source: Contains
de: Enthält

source: Does not contain
de: Enthält nicht

source: Continue to action plan
de: Weiter zum Maßnahmenplan

source: Create action plan
de: Aktionsplan erstellen

source: Date of on-site inspection
de: Datum der einsatzbezogenen GBU

source: Date of sample
de: Datum der Stichprobe

source: days
de: Tage

source: Delete
de: Löschen

source: Description
de: Beschreibung

source: Documents sent
de: Unterlagen versendet

source: You're done with the training slides!
de: Sie sind mit den Unterweisungsfolien fertig!

source: Download as PowerPoint file
de: Herunterladen als PowerPoint

source: We recommend that you always keep an updated printed version of your risk assessment (report) available in your company!
de: Wir empfehlen Ihnen, dass sie stets eine ausgedruckte Fassung Ihres Berichts zur Gefährdungsbeurteilung in Ihrem Betrieb zur Hand haben!

source: Your e-mail address
de: E-Mail-Adresse

source: End date
de: Enddatum

source: Equals
de: Ist gleich

source: Does not equal
de: Ist ungleich

source: Evaluation
de: Bewertung

source: Expand sidebar
de: Seitenleiste ausklappen

source: Add an extra measure
de: Eine weitere Maßnahme hinzufügen

source: Only contractor risk assessments
de: Nur Fremdfirmen-GBUs

source: Filters
de: Filter

source: Finish
de: Beenden

source: Finish and earn certificate
de: Beenden und Zertifikat verdienen

source: I forgot my password
de: Ich habe mein Passwort vergessen.

source: General information
de: Allgemeine Informationen

source: Help
de: Hilfe

source: Hide archived risk assessments
de: Archivierte GBUs ausblenden

source: High
de: Hoch

source: High (very high) severity
de: Hoher (sehr hoher) Schweregrad

source: History
de: Historie

source: Identification
de: Ermittlung

source: Implemented measure
de: Bestehende Schutzmaßnahme

source: Involve
de: Einbeziehen

source: Is
de: Ist

source: Is after
de: Ist nach

source: Is before
de: Ist vor

source: Keep me logged in.
de: Angemeldet bleiben

source: Large
de: Hoch

source: Last modified
de: Zuletzt gespeichert

source: Last on-site risk assessment
de: Letzte einsatzbezogene GBU

source: Last published
de: Zuletzt gesperrt

source: Last sampled
de: Letzte Stichprobe

source: Low
de: Niedrig

source: Me
de: Mir

source: Overview of measures
de: Übersicht der Maßnahmen

source: Medium
de: Mittelhoch

source: More…
de: Mehr

source: Name of risk assessment
de: Name der GBU

source: Desired password
de: Gewünschtes Passwort

source: A new sample is required.
de: Eine neue Stichprobenkontrolle ist notwendig.

source: Add another search rule
de: Neue Suchregel hinzufügen

source: Next
de: Weiter

source: No
de: Nein

source: Notes
de: Anmerkungen

source: On-site assessments
de: Einsatzbezogene GBUs

source: Or…
de: Oder…

source: Password
de: Gewünschtes Passwort

source: Again password
de: Wiederholung Passwort

source: Preparation
de: Vorbereitung

source: Previous
de: Vorhergehende

source: Tailor the risk assessment to your organisation
de: Gefährdungsbeurteilung an Ihre Organisation anpassen

source: Risk assessment history
de: Historie der GBU

source: Enter a name for your risk assessment
de: Namen für Ihre Gefährdungsbeurteilung eingeben

source: Read more
de: Lesen Sie mehr

source: Confirm reception of briefing documents by contractor
de: Bestätigung der Fremdfirmeneinweisung

source: Recipient(s) who replied
de: Bestätigung durch folgende(n) Empfänger

source: Register
de: registrieren

source: Only regular risk assessments
de: Nur klassische GBUs

source: Regularly
de: Regelmäßig

source: Report
de: Bericht

source: Please leave any extra comments that should be included in the report in this field.
de: Bitte geben Sie jegliche zusätzliche Kommentare, die in den Bericht aufgenommen werden sollen, in dieses Feld ein.

source: Overview of risks
de: Übersicht der Gefährdungen

source: Sample every
de: Stichprobe alle

source: Sampling
de: Stichprobenkontrollen

source: Save and finish
de: Speichern und abschließen

source: Tick all the boxes that are applicable, or add new entries if requiried.
de: Markieren Sie alle zutreffenden Checkboxen oder fügen Sie bei Bedarf neue hinzu.

source: Add any measures that are <strong>already implemented</strong>.
de: Wählen Sie alle <strong>bereits bestehenden</strong> Schutzmaßnahmen aus oder fügen Sie bei Bedarf neue hinzu.

source: Select or add any measures that are <strong>already implemented</strong>.
de: Wählen Sie alle <strong>bereits bestehenden</strong> Schutzmaßnahmen aus oder fügen Sie bei Bedarf neue hinzu.

source: Select one or more standard solutions to add to your action plan.
de: Wählen Sie eine oder mehrere der angebotenen bekannten, allgemeinen Maßnahmen.

source: Select the priority of this risk
de: Priorität für diese Gefährdung wählen

source: Select standard measures
de: Standardmaßnahmen auswählen

source: Send briefing documents to contractor
de: Einweisung an Fremdfirma senden

source: Share training
de: Training teilen

source: Show archived risk assessments
de: Archivierte GBUs anzeigen

source: Significant severity
de: Signifikanter Schweregrad

source: Small
de: Niedrig

source: Standard measures
de: Standardmaßnahmen

source: Standard search
de: Standardsuche

source: Standing order
de: Dauerauftrag

source: Start date
de: Startdatum

source: Start risk assessment
de: Sitzung beginnen

source: Started
de: Erstellt

source: Take training
de: Unterweisung durchführen

source: Third party companies
de: Fremdfirmen

source: Third party company coordination
de: Fremdfirmenkoordination

source: This is a
de: Dies ist eine

source: priority risk.
de: Prioritätsgefährdung.

source: Topics
de: Themen

source: Training
de: Unterweisung

source: Your achievement will be listed under “My trainings” in the training portlet on the dashboard. From there you can always view or print your certificate if you like.
de: Ihr Erfolg wird unter der Überschrift “Meine Unterweisungen” auf dem Dashboard zu sehen sein. Von dort können Sie jederzeit Ihr Zertifikat betrachten oder ausdrucken.

source: You can now answer a few questions to prove that you master this topic and earn your certificate.
de: Sie können jetzt ein paar Fragen beantworten, die zeigen, dass Sie das Thema beherrschen und das Zertifikat verdient haben.

source: Congratulations, you have now earned your certificate for this topic.
de: Herzlichen Glückwunsch, Sie haben jetzt Ihr Zertifikat für dieses Thema verdient.

source: Start the questions
de: Mit den Fragen beginnen

source: Unlock this risk assessment
de: Diese GBU entsperren

source: Upload image
de: Bild hochladen

source: Used tool
de: Verwendete Vorlage

source: Waiting for confirmation
de: Warten auf Bestätigung

source: Weak severity
de: Niedriger Schweregrad

source: Yes
de: Ja

source: Last saved
de: Zuletzt gespeichert

source: Legal references
de: Rechtliche und politische Referenzen

source: Learn more about this tool…
de: Erfahren Sie mehr über diese GBU-Vorlage…

source: The state of the risk assessment will change from "In progress" to “Briefing documents sent”. The risk assessment will be locked at this point, to prevent any futher changes.
de: Der Status dieser GBU ändert sich von “In Bearbeitung” zu “Einweisung versendet”. Die GBU wird dadurch gesperrt, so dass keine Änderungen mehr möglich sind.

source: Briefing documents will be send to <strong>thomas@syslab.com</strong> and <strong>cornelis@syslab.com</strong> (CC).
de: Die Unterweisungsunterlagen werden an <strong>thomas@syslab.com</strong> und <strong>cornelis@syslab.com</strong> (CC) gesendet.

source: If you proceed the following will happen.
de: Wenn Sie forfahren, passiert folgendes.

source: Register an on-site inspection for this risk assessment.
de: Einsatzbezogenen Gefährdungsbeurteilung für diese GBU eintragen.

source: Register sampling this risk assessment.
de: Stichprobe für diese GBU eintragen

source: This risk assessment is locked because the briefing documents were already sent to the contractor.
de: Diese GBU ist gesperrt, weil die Einweisungsunterlagen bereits versendet wurden.

source: This risk assessment is locked because the briefing documents were already sent to and approved by the contractor.
de: Diese GBU ist gesperrt, weil die Einweisungsunterlagen bereits versendet und von der Fremfdirma bestätigt wurden.

source: You are about to unlock the risk assessment <strong>“Einweisung Fremdfirmen: Reinigungskräfte”</strong>.
de: Sie sind dabei, die GBU <strong>“Einweisung Fremdfirmen: Reinigungskräfte”</strong> zu entsperren.

source: After you unlock, you will have to resend the briefing documents to the contractor for validation.
de: Nach dem Entsperren müssen Sie die Einweisungsunterlagen erneut zur Bestätigung an die Fremdfirma schicken.

source: My risk assessments
de: Meine Gefährdungsbeurteilungen

source: New risk assessment
de: Neue GBU

source: New test session
de: Neue Testsitzung

source: No, more measures are required
de: Nein, weitere Maßnahmen sind notwendig

source: No risk
de: Gefährdung nicht vorhanden

source: Not applicable
de: Nicht anwendbar

source: Cloning is not enabled on this risk assessment.
de: Diese GBU kann nicht dupliziert werden.

source: You don't have edit rights for this risk assesment, but you can download this risk assessment in various forms in the <a href='/report-download.html'>download section</a>.
de: Sie haben keine Berechtigung, um diese GBU zu bearbeiten. Sie können aber die verschiedenen Arten von Bericht unter dem <a href='/report-download.html'>Reiter “Bericht”</a> herunterladen.

source: Is this risk acceptable or under control?
de: Ist diese Gefährdung akzeptabel oder unter Kontrolle?

source: Other risks
de: Weitere Gefährdungen (durch Sie hinzugefügt)

source: General approach (to eliminate or reduce the risk)
de: Allgemeine Vorgehensweise (zur Vermeidung bzw. Reduzierung der Gefährdung)

source: Enter any comments that you might like to add to the risk above.
de: Bitte hinterlassen Sie mögliche Kommentare, die Sie zu der genannten Gefährdung haben. Diese Kommentare werden auch im Aktionsplan und den Berichten angezeigt.

source: Provide some further information on this risk.
de: Tragen Sie weitere Informationen über die Gefährdung ein.

source: Search a contractor by name
de: Suche nach Fremdfirma per Name

source: Search a contractor by name or contractor number
de: Suche nach Fremdfirma per Name oder L/N

source: Postponed
de: Aufgeschoben

source: Other
de: Eigene Auswahl

source: 7 days (High risk)
de: 7 Tage (Hohes Risiko)

source: 30 days (Low risk)
de: 30 Tage (Geringes Risiko)

source: 14 days (Medium risk)
de: 14 Tage (Mittleres Risiko)

source: Not required (No risk)
de: Nicht nötig (Kein Risiko)

source: Are the measures that are already implemented sufficient?
de: Sind die oben ausgewählten Schutzmaßnahmen ausreichend?

source: <p><strong>Important:</strong> In order to avoid duplicating risks, we strongly recommend you to go first through all the previous modules, if you have not done it yet.</p><p>If you don't need to add risks, please continue.</p>
de: <p><strong>Wichtig:</strong> Um doppelte Einträge zu vermeiden, empfehlen wir, zuerst alle vorherigen Module zu durchlaufen.</p><p>Falls Sie keine weiteren Gefährdungen eintragen wollen, wählen Sie bitte “Weiter”.</p>

source: Risk assessments made with this tool
de: Vorhandene GBUs, die mit dieser Vorlage erstellt wurden

source: Recommended tools
de: Empfohlene Vorlagen

source: Don't have an account? Then please <a href='/registration.html'>register</a> first.
de: Sie haben kein Konto? Dann <a href='/registration.html'>registrieren</a> Sie sich bitte zunächst.

source: Remove
de: Entfernen

source: Remove this already implemented measure
de: Diese bestehende Schutzmaßnahme löschen

source: Rename
de: Umbenennen

source: Now that you have finished identifying all the risks in your organisation and created an action plan you can create a report which lists all your results. You can, if desired, add some extra comments that should be included in this report in the field below.
de: Nachdem Sie alle Gefährdungen im Zusammenhang mit Ihrer Organisation ermittelt und einen Aktionsplan erstellt haben, können Sie nun einen Bericht generieren, in dem alle Ergebnisse aufgeführt sind. Wenn Sie dies wünschen, können Sie zusätzliche Kommentare zur Aufnahme in den Bericht in das untenstehende Feld eingeben.

source: Resources
de: Weitere Informationen und Anhänge

source: high
de: hohe

source: low
de: niedrige

source: medium
de: mittlere

source: Save
de: Speichern

source: Save and add new risk
de: Speichern und neue Gefährdung hinzufügen

source: Select an earlier risk assessment to complete or review or
de: Wählen Sie eine frühere Sitzung zum Bearbeitung oder zur Ansicht aus oder

source: Send password reminder
de: Passworterinnerung abschicken

source: Start a new risk assessment
de: Neue GBU beginnen

source: Start a new risk assessment with this tool
de: Neue GBU mit dieser Vorlage beginnen

source: start a new session
de: Beginnen Sie eine neue Sitzung

source: Start a new risk assessments using one of the following tools.
de: Beginnen Sie eine neuen GBU durch Auswahl eine dieser Vorlagen.

source: Start test session
de: Beginnen Sie eine Testsitzung

source: Online Interactive Risk Assessment
de: OiRA – Online interactive Risk Assessment – das interaktive Online-Werkzeug zur Gefährdungsbeurteilung

source: Delete risk
de: Gefährung löschen

source: Download and print your report
de: Berichte herunterladen und drucken

source: Our contractors
de: Unsere Fremdfirmen

source: Password reminder
de: Passworterinnerung

source: Archive risk assessment
de: GBU archivieren

source: Clone risk assessment
de: GBU duplizieren

source: Delete risk assessment
de: GBU löschen

source: Recently treated external companies
de: Kürzlich behandelte Fremdfirmen

source: Register on-site risk assessment
de: Einsatzbezogene GBU eintragen

source: Register sampling
de: Stichprobe eintragen

source: Registration
de: Registrieren

source: Status of
de: Status von

source: To sign off
de: Freizugebende GBUs

source: Training material
de: Unterweisungsunterlage

source: Unanswered
de: Nicht beantwortet

source: Unvisited
de: Nicht beantwortet

source: Yes, the remaining risk is acceptable
de: Ja, das Restrisiko ist vertretbar
